{"cid": "BV1wi4y1T7jZ", "title": "课 堂 请 勿 对 对 子 11.0 ！！！", "creator": "https://space.bilibili.com/90361813", "tmCount": "5.0万弹幕", "info": "本期是天文+历史+地理+时间概念\n现在你们知道我的签名是什么意思了吧？\n其实就是本周更新的2期视频的预告啦\n欢迎大家讨论后续剧情！我不会删评，\n也没做数据，连续榜一平台肯定检测过的，如果是假的早被封了\n我接受大家的意见，希望能慢慢提高视频内容\n然后本期最后我自己做的星相图是真的可以用的[打call]，\n在初黄昏的时候观测北斗七星和北极星的相对位置可以判断季节,\n什么时候不小心穿越时空了还可以用它记录年份\n大家可以验证下还挺好玩的\n赶紧三连投币关注起来，\n什么时候不小心穿越了，就可以用到啦[doge]\n下期剧情全新展开，投币过10万！真的秽土转生！", "addCount": "", "tags": ["搞笑配音", "配音", "是在下输了", "搞笑", "动画", "短片·手书·配音", "脑洞配音", "同人配音", "高能", "脑洞", "搞笑视频", "师生对线", "校园小子"], "comments": ["表情", "置顶本期是天文+历史+地理+时间概念\n现在你们知道我的签名是什么意思了吧？\n其实就是本周更新的2期视频的预告啦\n欢迎大家讨论后续剧情！我不会删评，\n也没做数据，连续榜一平台肯定检测过的，如果是假的早被封了\n我接受大家的意见，希望能慢慢提高视频内容\n然后本期最后我自己做的星相图是真的可以用的，\n在初黄昏的时候观测北斗七星和北极星的相对位置可以判断季节,\n什么时候不小心穿越时空了还可以用它记录年份\n大家可以验证下还挺好玩的\n赶紧三连投币关注起来，\n什么时候不小心穿越了，就可以用到啦\n下期剧情全新展开，投币过10万！真的秽土转生！", "看了十一集了，即使已经知道贱笑很有才，每次看之前都知道后面会有高能，甚至对这个系列开始产生了疲劳，但是每集对对子却都会有让我眼前一亮的地方，而且每一集都是讲新东西，且高质量，让人发自内心的敬佩。能够一直把这个系列做好真的是有才", "贱笑他说他秽土转生也出下期，他重复用了这个词，他没别的词用了，他江郎才尽了！！！", "简直就是牛逼他妈让牛逼离开特朗普：牛逼得离谱", "明明每次最后的对子自己完全听不懂，但就是觉得好厉害的样子", "这更新速度 就尼玛离谱", "课代表\n1我笑哮天犬无胆\n 啊汪汪队立大功\n2真君子独潇洒潇洒去\n 好家伙你搁着搁着呢\n3春雨燕洒落去矣，那空有新月泯灭\n 草泥马热起来了，这不比博人传燃\n4挟天子令百名文武诸侯\n 给阿姨倒一杯卡布奇诺\n5千万妇孺吾不斩尔\n 十七张牌你能秒我\n6谁暗中立马迎风头蔽障斩尽，万千落花，望尸骨重聚\n 我当场就把这电脑屏幕吃掉，全体起立，向遗体告别\n7东边日出西边雨\n 西边日出不可以\n8苦旅南蛮得怪病\n 喜欢女装不对劲\n9你不知好歹黑白不分，深夜放毒令我饥不择食十分羡慕\n 我不论对错昼夜不停，清晨放味让你喜不自胜百般无奈\n\n10聚民尼罗右，枢要造金塔，将军文歌颂，去病战奴马，勾刀斩星去，出营观天帝，陈西离西京，洛城紫薇星，一帆向极乐，起桨别闲客，海 图现云天，枢纽通南边\n 破军催城下，布衣登银台，天子武曲乐，弃疾葬佳人，落笔邀月廉，贞观无圣贤，列马迎东风，文曲红楼松，百官求安禄，存锦送贪狼，山雨蔽日月，死巷巨门前\n\n第一次做课代表好紧张啊啊", "啊，我不是老师，但是我来了我来了", "对对子系列我觉得很有才，但是10.0的时候就可以结束了，从后面开始就有疲劳感了，就像电视剧太长了并不太期待结局是什么了。但是还是很喜欢，只是没有很早之前一直挖槽的对贱笑夸赞了。我觉得可以开始其他系列了。嗯，我觉得。个人，啊，意见罢了。", "我看这个能不能上热评\n君似天仙下凡间，凡间不应有此仙\n君似天上落明月，明月为何造了孽\n\n独孤城中乱山岗，微风犹存君心侧\n哥谭市里疯人院，小丑竟在我身边\n\n啊～～～动了情，妾身芳心暗许动了情\n嗯～～～好家伙，我TM当场直接好家伙\n\n凄思晚晨无人医，墙头柳枝在河西\n寂寞深夜有人治，门口保安没问题\n\n可恶！！！我拳打南山敬老院，脚踢北海幼儿园\n笑话！！！你被关青山精神院，误入老师后花园\n\n春风却道！谁不将那花钿点做红之！看知心色！！！\n老师还说！我想把这玩意染成绿的！听懂掌声！！！\n\n父有悔恨子不教，时时痛打痛我心！\n儿无母慈父之过，天天变态变你M！\n\n牛顿引力谈天体，居里连煮辨镭钋，霍金观洞撰简史，高斯观尺画曲直！伦琴射线少难疑，安培拇指涌电磁！瓦特旧时鸣汽笛，欧拉百书数理情！\n阖闾子孙念兵法，鲁定会盟论齐语，汉武记载书历史，宣帝记贤著臣礼！楚怀骚客多别离，神宗记酒游西池！宋文新世说忌语，晋惠三著家国志！", "热乎", "都出11了！", "近现代天文学研究发现，地球受到日、月、行星的引力干扰，自身的自转轴会周期性地摆动，也就是说，北极点一直在星空中悄悄地移动，天文学家将这种现象称为岁差。如今地球自转轴所指的亮星是小熊座a星，因而它是现在的北极星。但在两千年前，地轴没有指向某颗亮星，四千年前所指向的是天龙座的一颗亮星，所以，北极并不是固定的。在紫微垣之中，有一串听上去很霸气的星名，它们都曾是不同时代的北极星，例如“天乙”“太乙”等。在中国历史上，“天乙”“太乙”  实际上是对商朝的开国君主商汤的尊称。殷人用开国先祖的尊号来命名北极星，一定程度上也是想建立起祖先与帝的联系，使得商王顺理成章地成为帝的嫡系子孙。——来自步天歌一书的注释，我只是个搬运工", "上联为：一人一笔一心一事 \n下联为：于二月二十二开学 \n横批为：假期结束前补作业 \n虽然没贱笑有才 但我有一颗坚持不懈的心 ", "本期是天文+历史+地理+时间概念\n现在你们知道我的签名是什么意思了吧？\n其实就是本周更新的2期视频的预告啦\n欢迎大家讨论后续剧情！我不会删评，\n也没做数据，连续榜一平台肯定检测过的，如果是假的早被封了\n我接受大家的意见，希望能慢慢提高视频内容\n然后本期最后我自己做的星相图是真的可以用的，\n在初黄昏的时候观测北斗七星和北极星的相对位置可以判断季节,\n什么时候不小心穿越时空了还可以用它记录年份\n大家可以验证下还挺好玩的\n赶紧三连投币关注起来，\n什么时候不小心穿越了，就可以用到啦\n下期剧情全新展开，投币过10万！真的秽土转生！\n贱笑有才 打在弹幕评论区上！ ", "每个视频的精华都是最后内个长对，构思确实很妙。但希望在up主集中一点的时候可以兼顾前面那些铺垫部分，那些短对走的流程都僵化了，有些无聊，说实话好几期我都直接看后面长对的，以up的实力前面稍微多花点心思就可以做更好吧，希望能被看见。", "up就和丁真一样，明明很出色却被很多人质疑", "这个视频能在央视新闻的上面，我真的感到一种莫名的悲哀", "你这也叫对子？平仄意境音韵一个也没对上，我都怀疑你知不知道入生字是什么，语文学到高中没？", "请问下这里是b站电子人的新手大厅吗？三连是不是新手任务？", "表情", "别骂了！别骂了！要是少了up这个大单子，我跟你们拼命！", "B站的各位还好意思嘲笑抖音快手吗", "各位可以疯狂点赞，b站热评机制变了，这样可以把热评顶掉", "️\n️️\n️️\n️️\n️", "你们说最后一副对子好，咱们不谈平仄，光论形式是否工整。\n第一句，“尼罗”不对“催城”，“催”为动词而“尼罗”为名词。第二句，“布衣登银台”疑似没有参考典故，仅为硬对。第三句，“将军”为何“文歌颂”。第四句，“弃疾葬佳人”，我并没有找到关于此典故，疑似臆造。第五句“去”为动词，“廉”为形容词不对。第六句，“出营”为动词加名词，“贞观”为名词，不对；“贞观无圣贤”，何来贞观之治？第八句，“红楼松”为何物？硬对。第十一句，“海图”为地图的一种，是以表示海洋区域制图现象的一种地图，如何现“云天”。第十二句，“通”为动词，“巨”为形容词，不对。\n重复的字:“枢”、“天”、“文”", "翻了十几页评论，舔的都是三四级号，喷的都是五六级号，懂得都懂", "热度排序 没意思\n时间排序 有意思", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了", "12345\n678910\n13579\n246810\n大伙说我这个对子好不好！", "看见还有人护着你我就知道b站平均学历有多低了", "你们真的觉得很有意思吗？没有恶意，单纯问问，因为每次看它都在榜首，但是我完全get不到，请问你们是真的觉得它很有意思吗？我不知道b站有没有屏蔽某up作品的功能，不太会弄。", "投稿投错了啊应该投到科技区", "刷B站7年了，说句不怕被喷的话。这种偏低创视频4分之1的投币率我是怎么都不信的。", "每次看见这个up主的视频，我就直奔评论区，知道按热度排序不好玩，按时间排序好玩，对比差距十分明显，给我一种很荒诞的感觉，太乐了", "老🍅也配一哥 ？论一哥还得看贱笑 4小时27w硬币", "一个搞笑视频，没有最基本的笑点。\n本来就挺搞笑的。", "谢谢up的视频，很温暖，让我找到了看春晚的感觉", "兄弟们教教我怎么刷数据，我去投个肖战视频看看能不能刷到b站第一", "上联 看你随随便便凑二三字成视频上首页\n下联 叹我辛辛苦苦挤七八墨变废纸进考场\n横批 娱乐视频 不讲文化", "你们怎么会觉得它对的不工整的？难道只有我一个NT觉得它做的很好吗支持up", "表情", "高情商：平台检测过了\n低情商：直接安排平台帮我刷数据。", "金盏花磁力菇刷钱阵是吧", "进来骂你都要先把视频给暂停掉，这声音是真的难听", "这视频一点也不好笑啊？\n”这又不是搞笑视频“\n这对子对的也不工整啊？\n“搞笑视频图一乐就行了”\n恁搁着立体机动防御呢？", "笑哥我们转型去生活区吧，你辛辛苦苦画的校园小子他们怎么都不喜欢啊", "把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "好家伙，我隔个十分钟刷一下就多了一万硬币，这玩意是吸铁石吗？", "“我笑哮天犬无胆”\n“啊汪汪队立大功”\n弹幕：有才有才有才有才有才有才有才", "怎么会有人喜欢这玩意，这玩意还经常榜一", "热门榜第二位，央视新闻关于烈士的实地新闻，播放量接近300W，点赞30W，硬币20W，评论1.2W；\n对对子11，播放80W，点赞25W，硬币23W，评论1W;\n其他热门UP主的点赞/播放比均约为1：10，硬币点赞比基本小于1：1\n学了概率论与数理统计的都知道哪边数据有问题吧莫非这么多UP主就你最NB？", "经典热一，上次力压拜年祭，这次力压央视新闻", "大家别骂啦，淘宝店可不能少了这个大客户", "我给b站10年时间了，有没有 有没有哪一个粉丝互动率超过我，有没有。", "每周一次的精神污染 网页版用户真的要疯了", "第二什么新闻也敢碰瓷我们b站一哥啊", "这个视频居然仅用了一个小时硬币数就超过了央视新闻的边境冲突视频", "我只感觉你的视频很吵没什么看点为什么期期拿第一难道是我的审美很垃圾？", "进来点了个踩  兄弟们我做的对吗", "我从来没见过评论区9成骂的也能有满分数据的", "你们懂不懂1播放量1000币的含金量啊？👿", "表情", "你们懂不懂1播放量1000币的含金量啊？👿", "这，反反复复看了半天没看出来有什么对的精妙的地方说是娱乐视频吧，我不信邪地回去看了前几期，没一期让我成功笑出来。每次打开热门都能看到这个系列，倒也不是喷，就挺想知道这对的精妙在哪了，我一个汉语言专业的硬是没看出来", "这对的什么东西，不就是几个烂梗排列组合吗？好歹前后有点关联吧？玩尬的？", "这期的烂梗：\n1。汪汪队立大功，完全对不上，up自娱自乐？？\n2。搁这搁这？？？\n3。比博人传燃，你真是什么火用什么...\n4。lbw的卡布奇诺，17张牌梗还玩呢？？\n5。夹杂脏话显得很有意思？\n6。经典的每集最后放个长句，等着粉丝刷有才。", "这个系列第一个视频上热门我无聊就看过了，而且是完完整整看了一遍，看完觉得也就那样，之后的每一期上热门我都没在意，因为我觉得肯定和第一期差不了多少，没啥意思，然后今天我又看到这个系列上热门了，我就纳闷了，这个系列真的这么神？每个星期都得上几次热门？然后我带着好奇的心情又把这一期也看了，卧槽，xdm不会是我人出了问题吧，这视频真的很有意思吗？", "还有比这更尬的视频吗", "能不能别在我首页出现这种鬼东西了啊", "有时候我真的有些怀疑，难道我的审美观已经落后到如此地步了，已经跟不上时代的潮流了吗一两期图个乐还行，已经这么多期了，竟然轻轻松松榜一，我其实真的很怀疑是我有问题还是其他人有问题", "不是就这种质量也配20w硬币，每次都上热门搁着恶心谁呢", "“连续榜一平台肯定是检测过的”，你这话和“因为是视频不能p所以是真的”有什么区别", "我不知道up主是否刷粉 我就有几个问题\n1  100％互动率长脑子都知道有问题吧  你居然敢自爆\n2 20个硬币有牌子 你光对对子出来11期  以up主的点赞 播放 投币比  投2个硬币的真爱粉应该不少  但是我咋就没看见几个有牌子的\n3  如果你不解释一下  我感觉没几个人能看懂 能g住你的点  你解释了 也没几个人能看懂  就是看着你的文案感觉好叼  之前有几期我也看了  我也三连了  比如防护林那一期   但是最近几期我就感觉尬的一批  没有一点新意 \n4     这个视频33万播放量十几万点赞投币  真的np\n真就一堆死忠粉 蹲着你的视频  8分钟投币都上万", "平仄平仄不讲、内容内容没营养，真不知道B站的人一个个什么审美", "你们不准你骂他，他是我爹！", "百分百互动率，建议投稿到科技区，科技强b站计划第一人", "我感觉一点也不对对子，就是不太押韵。\n而且为什么会在榜首？虽然可以，但是每一次都是，太奇怪了吧", "是不是b站新注册的哥们都很爱看？？？？？？？？", "up真的棒\n花功夫做好视频\n了解观众\n几百万播放\n两个对对子都很好看\n银色奖牌非你莫属\n子非浪得虚名\n啊", "“什么是对对子呀？”\nup：“拿根本不通顺的话硬凑得字数一样就是对对子。”", "进来骂你都要先把视频给暂停掉，这声音是真的难听", "快进到我给了老番茄六年时间", "表情", "我来出上联：模板一套，喜得粉丝“无数”。\n我来对下联：平仄不分，全是滥竽“充数”。\n横批：排名第一\n同学们\"好好好\"\n同学们“哇这都能套出来”\n好，点赞过300我出下期视频", "“我笑哮天犬无胆”\n“啊汪汪队立大功”\n弹幕：有才有才有才有才有才有才有才", "我一直以为是看不下去这个系列的我有问题，现在看来我应该没问题。", "有一说一啊，这么高的数据，理论上会帮着up主说话的人应该很多，为什么我每次按照时间排序看见的基本100条也就有那么几条帮up主说话的，也基本没人帮up对线啊", "懂了，这就去剪几段校园小子，配个公鸭嗓，我也是b站第一人", "活该，每次日榜上都有你，烦不烦啊，看了几次感觉就这质量也能上日榜？果然有事，看你下次还能不能上日榜了", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”", "《没文化》\n《眼红》\n《进来就投币》\n《酸》", "这视频一点也不好笑啊？\n”这又不是搞笑视频“\n这对子对的也不工整啊？\n“搞笑视频图一乐就行了”\n恁搁着立体机动防御呢？", "上联：您吃了么\n下联：我还没吃\n横批：有才", "上联 文学逻辑韵律意境平仄一无是处\n下联 有才有才有才有才有才有才有才\n卧槽！兄弟们我对出了个一个千古绝对", "很喜欢一个功能：按时间排序", "up对对子太有才了，连字数都是一样的", "求求黑子们别冲了，贱笑以后不做对对子了谁配得上榜一啊", "老番茄和罗翔，何同学你们几个个最好自觉点，主动把位置让出来，否则我贱笑哥哥啊，真的要生气了", "啊b新的造神运动开始啦", "我真的想不明白，为什么现在的人爱看这个", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”", "低情商：up又买流量了\n高情商：这是印度up吗？", "“我笑哮天犬无胆”\n“啊汪汪队立大功”\n你管这叫工整？？", "表情", "无数新号一注册就来这里签到，背后原因竟如此感动人心", "“什么是对对子呀？”\n真正有才的人：“上下联相应词的对仗，同词性的字词相对，上下联的语言结构相同。”\nup：“拿根本不通顺的话硬凑得字数一样就是对对子。”", "承认别人厉害就这么难吗？反正我觉得很不好看，怎么看都看腻。", "我不知道up有没有买粉  但我知道up可能没有naozi   身为一个正常的成年人 宁会不会考虑一下100％的互动率有多么恐怖  宁竟然敢发出来自爆\n而且你这投币 播放量 点赞比 不是一般的恐怖", "一进来就看到这么多人再骂up，我想说 剩下的那些没骂的，你们是没有键盘吗", "我说了一句“这个系列有点套公式了，可以创新一下”被举报删除了，删除原因是引战", "他这也叫对子？平仄意境音韵一个也没对上，我都怀疑他知不知道入生字是什么", "“我笑哮天犬无胆”\n“啊汪汪队立大功”\n弹幕：有才有才有才有才有才有才有才", "无聊至极，内容质量差", "这期的烂梗：\n1。汪汪队立大功，完全对不上，up自娱自乐？？\n2。搁这搁这？？？\n3。比博人传燃，你真是什么火用什么...\n4。lbw的卡布奇诺，17张牌梗还玩呢？？\n5。夹杂脏话显得很有意思？\n6。经典的每集最后放个长句，等着粉丝刷有才。", "我以前就不明白对对子为什么能期期必火，播放高的离谱\n原来是你是科技区up啊，i了i了", "这低创视频为什么能上这么多次首页。", "这一系列的视频从任何角度来评价，无非就这几个字：荒唐，无理，可笑。", "只要是中国人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾淘宝生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "经典《酸了》《有人搞up》", "什么时候加入男团？", "边境冲突都没你这重要是吧？", "这么多币评论区也没看见几个粉丝牌子，那这些币都是谁投的呢😄💧", "up主对的好工整啊，黑转黑了", "别骂了！别骂了！要是少了up这个大单子，我跟你们拼命！", "表情", "这么多币评论区也没看见几个粉丝牌子，那这些币都是谁投的呢😄💧", "up主对的好工整啊，黑转黑了", "但凡是你了解过对子都知道这视频根本就不是对子，词性对不上就算了，平仄不协调也就算了，就连最基本的字数也对不上是什么意思？这玩意都有这么多人爱看我是不信的", "别骂了！别骂了！要是少了up这个大单子，我跟你们拼命！", "我真的无法想象被这些低能对子逗笑的是些什么人", "视频结束，还有来了来了的弹幕，就尼玛离谱，不是淘宝店买的买的？", "用人工，别用机器人，都是一些烂梗。这数据你笑呢，数据怎么来的，都有数，老番茄，王冰冰，何同学这些每出一期视频就每周必看的up主，也没这么离谱，互动率也没100%，还好意思发动态。\n转头一想回形针这样的东西也能是百大，也就那样", "到底是什么人在看这个视频啊？都是小学生初中生？", "无数新号一注册就来这里签到，背后原因竟如此感动人心", "这低创视频为什么能上这么多次首页？", "快进到我给了老番茄六年时间", "我觉得up对的真是妙极了，各位把我顶上去，让大家知道我是个伞兵", "这系列我觉得真没啥意思，一两期还能看个新鲜，越到后面越尬对，看看评论区就知道了，这是大部分人的观感。你确实有点才华，非要搞这些就没意思了，互动率百分百你自个信吗？", "热度排序 没意思\n时间排序 有意思", "不押韵，除了字数相同有什么能对的？还搁那骂人，我就奇怪，现在对对子门槛已经低到直接搬脏话和网络用语的程度了？", "👴是真的不懂这个b做的视频为什么有人看", "作为一个搞笑节目最搞笑的是这个节目不搞笑😄", "脚踢拜年祭 超越英雄烈士新闻 人称b站磁力菇的骚年", "我以为可能一个视频笑不出来，但看了8个也笑不出来，原谅我没有理解你们的笑点", "表情", "这个人视频是真的无聊为什么每次还都能上热门。。。。。。", "很喜欢up主的一句话：好家伙看了一眼后台惊呆了，活跃粉丝81%里互动率是100%", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。（转）", "为装逼而装逼，乱级吧对，把内容疯狂堆砌而当成是作品，平仄没有，只为了博人一笑，看大家投币和打出“有才”，看了以后什么收获都没有，真踏马尴尬啊，你不是有才，你是有逼，取关了。", "何同学最火的一期视频有两千五百万播放，投币点赞均为两百多万。点赞与投币比大于1，播放与点赞投币比约10比1，这还是加上央视等各路大媒体引流点赞的结果。反观贱笑gg，对对子10约730w播放就有130w投币，比例约为5.5比1，点赞和投币比居然小于1，真的十分罕见。几乎是一倍碾压何同学，粉丝不会要说央视点名表扬的视频没有对对子质量高吧。", "很喜欢up的一句话，该评论不存在", "平台确实检测过了，因为是b站帮着刷的", "江郎才尽炒冷饭\n学富五车吹秋风\n\n这个东西真的无聊\n那些家伙何等俗气\n\n素材翻来覆去吃流量\n文笔颠三倒四看医生\n\n——微软对联生成器\n\n好家伙，乱凑字数也能叫对王，那这微软的机器人岂不是对仙之仙", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。", "这是贾浅浅的新作品吗？", "up真的棒\n花功夫做好视频\n了解观众\n几百万播放\n两个对对子都很好看\n银色奖牌非你莫属\n子非浪得虚名\n啊", "我没见过9成骂还能得20w硬币的\n我也没见过得这么多硬币粉丝牌子比例这么低的\n我更没见过哪一个大up主能高频率炒一个视频连续上榜的。", "不好笑吗都tm给我笑\n🐒🐒🐒🐒🐒🐒🐒🐵🐵🐵🐵🐵🐵🙈🙈🙈🙉🙊🙊🐒🐒🙉🙈🙈🙊🐒🐒哈哈哈哈哈哈", "我知道B站学历现在变低了搞不清楚平仄。但是你对对子至少字数得相等吧！", "这个系列：从结果刻意创造过程，披一层文化的外衣，最后小小升华一下。这样的东西除了故作高深糊弄住一些不知所云的小朋友，有什么意义？凭什么有才？火了这么久，我觉得不配。甚至从对子这个方面来看，平仄押韵毫不讲究，完全靠辞藻堆砌。这于文化传播有何益处？而如果权当娱乐，请别自称对子，贻笑大方。我看改成装x段子比较合适。", "我也来\n上联🌝🌝🌝🌝🌝🌝\n下联🌚🌚🌚🌚🌚🌚\n横批🌖🌗🌘🌑", "求求up拉黑我吧，看你的视频尬到我面目扭曲，脚趾扣地，算我求你了，拉黑我吧。", "上👍👍👍👍👍\n下👎👎👎👎👎", "哪个淘宝店买的啊，推荐一下呗😇", "这低创无聊视频是怎么上我推荐页的", "表情", "这得是多少低龄用户捧起来的", "大家看看我的对对子\nA B C D E F G\n1  2 3  4 5 6 7", "怎么会有人喜欢这玩意，这玩意还经常榜一", "纯机器人，刚通过图灵测试过来看看", "每次看见这个up主的视频，我就直奔评论区，知道按热度排序不好玩，按时间排序好玩，对比差距十分明显，给我一种很荒诞的感觉，太乐了", "b站胆子挺大的，把热门第一给你了，连边境问题都在你下面，", "你们懂不懂1播放量1000币的含金量啊？👿", "看不懂=没文化酸=up有才，有的人的脑回路也就只能看看这种视频了。\n这系列出了这么多期了，但凡句子经得起推敲怎么不被抬上更高的文化层次发扬光大呢，窝在这里当个搞笑up主，真是屈才了呢。\nup有不有才我不知道，何同学优秀到采访库克，抛开商业宣传的成分，何同学这种up就是比一天天喊“请把有才打在公屏上”的要优秀，人比人气死人，我就爱比较，视频不如人家，数据却如此离谱，凭什么，真有才也不会一个系列出这么多期的lh，经不起争议就别做视频了。", "一部动画被用来做80多期视频？？？？什么时候把校园小子买下来，真当成你自己的动画了是吧？什么时候把校园小子买下来，真当成你自己的动画了是吧？什么时候把校园小子买下来，真当成你自己的动画了是吧？什么时候把校园小子买下来，真当成你自己的动画了是吧？什么时候把校园小子买下来，真当成你自己的动画了是吧？", "边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？边防冲突比得过我对王之王吗？", "希望出个功能：用户点击“不想看见”，那么此视频作者的所有视频将不再出现在用户的UI界面中。", "好家伙95万播放量26万投币，某幻君125万播放才4.6万投币，今年百大跟拜年祭没有你我不看", "有个问题，你每期视频几乎都百万投币为什么从来没见过戴你粉丝牌的呢", "我说一个数🤘🏼🎤 200万硬币。\n秒杀烈士热点。我对对子才是真流量", "你买数据我无所谓的，就是能不能告诉我，在哪里买屏蔽视频的插件", "这缝合低创引流小鬼又尬的视频配呆在烈士上面吗?", "我就想问这是什么垃圾玩意儿，怎么长期霸榜", "文学系表示有够侮辱对联的。完全不压平仄。", "我以前觉得这个系列这么火我不爱看是我的问题，好家伙原来这么多人不爱看", "能不能别在首页让我看到这种视频了？", "表情", "上：长长短短前前后后不求工整\n下：一一二二三三四四够数就行\n横：你真有才", "这对的是什么机坝玩意", "我一直以为我看不太下去这个系列是我的问题， 毕竟一直榜一肯定有点东西。现在来看，原来不止我一个人的审美有问题", "无数新号一注册就来这里签到，背后原因竟如此感动。", "你凭什么在央视上面？", "建议b站单独开个对对子区，在里面您贱笑gg永远是榜一", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\n对对子：“把字数凑够就算赢”", "如果只有我不喜欢这个视频 那可能是我的问题\n如果有9成的人不喜欢这个视频但却仍然上榜二 那你可能有问题", "镇站之宝！每一个B站人都得看100遍，否则不配待在B站！", "大家好，我是新人，几分钟前刚入b站，就立马来看笑笑视频了，不得不说十分精彩，远远超出我期望，虽然才刚点开。而且转发评论还有免费六级升级，哇哦", "我一直以为是看不下去这个系列的我有问题，现在看来我应该没问题。", "什么时候和陈瑞解除亲子关系", "到底是哪些石头蹦出来的人看这视频啊", "只要是印度人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾亚马逊生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "这种视频凭什么把烈士视频顶下来的？", "这系列出几个笑笑就算了，平心而论你这对的是对子吗，前面就不说了，不忍心评价，单说后面的单纯为了引用而引用，连着读起来gp不通，编几个骗骗外行人就算了，结果每次尝到甜头就一直持续到现在，说句不好听的，又臭又硬。\n（估计有213说什么不喜欢就别看，我教育你几句，第一，这是公共平台，不是谁家，每个人都有发言的权力；第二，你这系列式微就算了，偏偏每次都在热门，点了不喜欢还推。）", "你可能不知道，发布一秒钟四千播放是什么概念，我愿称这种人为，科技之神～", "甲：锄禾日当午，汗滴禾下土\n乙：对对对对对，子子子子子", "二三级号近期注册用户复制转发此条消息即可免费获得五级号升级加官方认证 我已经五级并官方认证了。这个视频真难看。", "“什么是对对子呀？”\n真正有才的人：“上下联相应词的对仗，同词性的字词相对，上下联的语言结构相同。”\nup：“拿根本不通顺的话硬凑得字数一样就是对对子。”", "表情", "烈士们的英勇成为了他人流量的垫脚石，这....", "高情商：up可真是动画区的敬汉卿", "y1s1贱笑视频霸榜，有的人看不顺眼了来冲了，bilibili风气现在就这样，看谁不爽冲谁，要不怎么说乌合之众呢。你说他刷数据也好，买粉丝也罢，麻烦拿出点实质性证据，别天天诶这不正常那不正常，怀疑当锤我真是佩服佩服！在退一万步说，假设他真的干了，我确实喜欢他的视频，我高兴三连我高兴关注，肯定有人跟我一样是个莎比。真是放寒假了闲的慌，你说他低创麻烦宁低创一个给我瞧瞧，爷看着高兴也给你投币无语子，贱笑好好休息，期待你的下一个视频！", "👴是真的不懂这个b  站up主做的视频为什么有人看", "我曾用百度藏头诗生成器（有关某战），复制粘贴到评论区，分分钟好几百点赞，直接评论区第一，而那个藏头诗也是p话不通，却有如此多的赞，一样的道理，还不明白吗？看得懂的人自然懂，不懂的人卧槽挂嘴里，点了个赞。", "脚踢拜年纪，拳打老番茄，宁就是b站一哥。快进到我给了其他低创up主六年时间", "对对子？......你这些真的能称为对子吗？", "评论懂不懂粉丝互动100%的含金量啊?\n千万up这么多，百分百互动可就这一个，懂得都懂。", "咋不加个女角色", "这都不说平仄了 动词对动词形容词对形容词是最基本的吧？词性都没对上你搁这对jier呢？真就字数一致就算对子？", "只要是中国人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾淘宝生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "播放量60w，20w点赞你敢信？平均3个观看就有一个点赞，我笑了，况且评论区一半人都在喷", "拳打中国boy，脚踢央视频", "低情商：校园小子热度还没蹭够？\n高情商：就是您带火了这部番剧，动漫高手", "就这？还天天热门？", "尬的我鸡皮疙瘩都起来了😆", "课代表来了\n一二三四五六七\n七六五四三二一\n有才有才\n一一二二三三四四五五六六\n六六五五四四三三二二一一\n简直就是牛逼他妈让牛逼离开特朗普：牛逼得离谱\n\n来了来了，来了来了，来了来了", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”\n哈哈哈哈哈哈哈哈哈哈哈", "感谢up主！！我们哔哩哔哩从年轻人的社区直接进化成新时代人工智能的社区！！直接快进到下个时代！！感谢你对我们作出的伟大贡献！！！", "以前不怎么认真看对子内容觉得好牛逼，直到前阵子和男朋友一起看，还是暂停看的那种，好多对得都不工整，而且这人数据太离谱了吧？老番茄罗翔千万up也没这数据多啊？关键是屏蔽也屏蔽不了", "表情", "把我评论举报没了真有你们的，这期视频播放量超过央视就好像是B站已经成了vb，拜托你们了关注一下英烈？", "我知道B站学历现在变低了搞不清楚平仄。但是你对对子至少字数得相等吧！", "平台检测过了（╳）\n直接安排平台帮我刷数据（√）", "尬的很，完全没有看下去的欲望。一个好好的动画片整的阴阳怪气？（我是这么认为，有人觉得好看跟我没关系）", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。", "我没见过9成骂还能得20w硬币的\n我也没见过得这么多硬币粉丝牌子比例这么低的\n我更没见过哪一个大up主能高频率炒一个视频连续上榜的", "b站正式用户暴涨就靠这种up了，多来几个用户翻倍不是梦啊", "把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "有才，黑转黑了", "我以前觉得这个系列这么火我不爱看是我的问题，好家伙原来这么多人不爱看", "次次都是这个视频榜一，点进来看真的就那样，有才是有才，但也仅限最后的长对子，而且没笑点没泪点没知识点，感觉毫无看点，就离谱。\n能不能把拉黑功能进一步增强？让我在b站任何地方包括热榜和每周必看都看不到我拉黑的人投递的视频？那样我绝对不骚扰评论区了（转）", "这对子不就是在瞎凑吗", "这么多次榜一，我一直以为我看不下去是我的问题，看来好像不是我的问题。", "“连续榜一平台肯定是检测过的”，你这话和“因为是视频不能p所以是真的”有什么区别", "两小时80w播放24w硬币太牛了，我看黑子们就是在酸up主有才华", "次次都是这个视频榜一，点进来看真的就那样，有才是有才，但也仅限最后的长对子，而且没笑点没泪点没知识点，感觉毫无看点，就离谱。\n能不能把拉黑功能进一步增强？让我在b站任何地方包括热榜和每周必看都看不到我拉黑的人投递的视频？那样我绝对不骚扰评论区了", "无数新号一注册就来这里签到，背后原因竟如此感动。", "反转了，背后的原因令人寒心🥶🥶🥶🥶", "承认别人厉害就这么难吗？反正我觉得很不好看，怎么看都看腻。", "表情", "次次都是这个视频榜一，点进来看真的就那样，有才是有才，但也仅限最后的长对子，而且没笑点没泪点没知识点，感觉毫无看点，就离谱。\n能不能把拉黑功能进一步增强？让我在b站任何地方包括热榜和每周必看都看不到我拉黑的人投递的视频？那样我绝对不骚扰评论区了（转）", "这对子不就是在瞎凑吗", "这么多次榜一，我一直以为我看不下去是我的问题，看来好像不是我的问题。", "“连续榜一平台肯定是检测过的”，你这话和“因为是视频不能p所以是真的”有什么区别", "两小时80w播放24w硬币太牛了，我看黑子们就是在酸up主有才华", "次次都是这个视频榜一，点进来看真的就那样，有才是有才，但也仅限最后的长对子，而且没笑点没泪点没知识点，感觉毫无看点，就离谱。\n能不能把拉黑功能进一步增强？让我在b站任何地方包括热榜和每周必看都看不到我拉黑的人投递的视频？那样我绝对不骚扰评论区了", "无数新号一注册就来这里签到，背后原因竟如此感动。", "反转了，背后的原因令人寒心🥶🥶🥶🥶", "承认别人厉害就这么难吗？反正我觉得很不好看，怎么看都看腻。", "221万的对子压476万的时政，你是真的可以", "这种视频真的有人喜欢看吗？我是觉得挺尬的。。。", "高价收一个推送不到这个up的b站号", "你们别骂了，别骂了，这可是我们店里的大客户", "新手不屑于一看，菜鸟点了个踩，靓仔打开了评论区，老手已经反手一个举报", "正常的发个视频也没人说你，非要整那么大的流量，都压在央视头上了，被喷也是活该", "快进到我给了其他低创up主六年时间", "惊雷，这通天修为，天塌地陷紫金锤\n紫电，说玄真火焰，九天悬剑惊天变\n工整，霸气，快让我上热评啊，来点人啊，起点作用啊", "不知道是我理解的不对还是up主疏忽了（狗头保命），视频在时钟处/3:14/说“巨门和天枢的连线永远指向北极星”，后面根据视频里的连线，我想up说的应该是“天权”和“瑶光”（勺柄），这里名字打错了。up提到的两颗“天枢”“巨门”（天璇）是观测上用北斗七星找北极星的办法：从“天璇”通过“天枢”向外延伸一条直线，大约延长5倍多些，就可见到北极星。\n虽然已经离开天协很久了，但是看到这里忍不住要评论，如有错处，烦请指正，希望大家都能多抬头看看星空。", "评论区可太酸了，人花钱买的币，凭什么不能上榜一", "每次都看到这个视频在榜一，我寻思随便找个作词人不比他对得好？", "表情", "我已经给了其他up主10年的时间了！我去年就出道了，去年就登顶了，站十年的时间了，有没有一个UP主互动率超过我了 ，有没有？", "别出现在我的主页了行吗？", "您天天榜一，也没办法屏蔽。臣妾真的倦了。\n这真的不是对对子，不就是找一个现在网络流行的东西，前面加一句完全不对仗的诗吗?\n我现在花3秒给你整一个，比如现在流行，这是我能看的吗？\n对：后宫佳丽三千人，这是我能看的吗？\n后面的那个看着厉害也主要是前期找个点子在那里硬凑加上语速快。完全不能细想啊。", "你不是活跃粉丝81%活动率100%吗\n粉丝呢粉丝呢救一下啊", "投币数就离谱，是不是刷大家清楚就行。还有对对子这个系列我一直觉得挺鸡肋的，没什么水准，押韵也不押，词像是硬凑的，总是这样抢热门，嗯。", "整个片子全看完了，心里有很大触动，迸发出无数的热情，让我有一种感觉一定要做点什么的激情!\n\n于是，我在床上翻了个身\n\n然后发现充电器太短又翻回来了", "隔壁boy跟你发布时间和播放量都差不多，人家粉丝差不多是你的两倍，然后你比人家点赞投币高出这么多还不是造假？隔壁boy跟你发布时间和播放量都差不多，人家粉丝差不多是你的两倍，然后你比人家点赞投币高出这么多还不是造假？", "北极星是小熊星座中最亮的一颗恒星，也叫小熊座α星，是一颗光谱型为晚型的F型高光度星，距离地球约400光年，质量约为太阳的5倍，是离地球最近的一颗亮星，在星座图形上，它正处于小熊的尾巴尖端。\n由于地球本身不是完美的球体，太阳和月球对地球施加的引力作用会导致地球的自转轴指向持续发生变化。据估计，地球自转轴的指向会以大约2.6万年的周期在空间中旋转，这种现象被称为地球自转轴进动。因此，最靠近北天极的恒星会发生变化，所以北极星就会发生变化。\n根据推算，在五千年前，北极星是位于天龙座的右枢。而在1.3万年前，位于天琴座的织女星是北极星，并且这颗恒星会在公元13000年左右重新成为北极星。在一千年后，勾陈一将不是北极星，取而代之的是位于仙王座的少卫增八。八千年后，夏季大三角之一的天津四将会成为北极星。\n资料上网即可查到，与其做一期换汤不换药“有才”的对对子视频，你tm不如做一期科普类视频得了，不是只要有押韵就是对对子，也不是乱扯一些科普知识强行深奥叫做对对子，如果你想要做一期有营养有内涵的视频的话，我建议你不要做这种对对子，这样只会加深误解，因为你没有这个天赋", "“什么是对对子呀？”\n真正有才的人：“上下联相应词的对仗，同词性的字词相对，上下联的语言结构相同。”\nup：“拿根本不通顺的话硬凑得字数一样就是对对子。”", "为什么这种质量的对子视频都能那么火", "你可能不知道，发布一秒钟四千播放是什么概念，我愿称这种人为，科技之神～", "怎么屏蔽这个up？", "无数新号一注册就来这里签到，背后原因竟如此感动人心", "好家伙，你是真有财啊，烈士五百万播放压不住你一个二百五，你可真nb", "回收垃圾的电磁铁启动了是吧😄", "特殊时期这还压着央视发的烈士视频，不是很懂", "你可以不喜欢对对子，但是当你看到它出现在排行榜上请深深地鞠上一躬", "你们懂不懂每周必定榜一的视频的含金量啊", "给我评论删了\n好耶，太棒了，真的太有意思了👍🏻", "这质量能值这种播放量？", "表情", "垃圾低创", "太牛逼了，对对子字数一样就算对上了，这边建议北大中文系录取系嗷", "不懂就问，贱笑是没开粉丝牌子吗？为啥他粉丝在评论区里都说他们次次先一键三连再看对对子，然后连一个牌子都没有啊？还是次次投币的人从来都不评论啊", "上联：锄禾日当午，汗滴禾下土\n下联：对对对对对，子子子子子好有文采嗷", "好家伙，您就是b站亲儿子？真就发啥都被珊？有点东西", "欸？这次怎么不是榜一了？钱没给到位吗", "就这数据 这视频要是有老番茄一半好，我也不会点踩  真没意思", "这事闹的挺小的，我们村都没传出去。", "我觉得这视频不行，哦，原来是热门榜第一啊，那没事了，小将们挺喜欢这个东西的", "一个小时11万币评论区一堆几千赞的，真就明着不演啊😄💧", "热度排序 没意思\n时间排序 有意思\n\n这不比他有才？", "兄弟们  能教教俺怎么屏蔽这个up么", "估计淘宝店铺和你都老熟人了", "我吐了，能不能出一个把人拉黑以后他的视频也会自动屏蔽的功能啊，真的有毒", "你们懂不懂1播放量1000币的含金量啊？👿", "14亿人翘首以待的对对子每期都上热一不是很正常？这下好了，被黑子搞到热二了，我不能接受贱笑带着兄弟们冲一波吧", "这删评删的这么快怕我们看不到吗刚刚看到的一堆评论刷新一下就不见了", "Up是李白转世还是杜甫投胎啊，国学大师是吧\n左边七个字右边七个字就是对子？幼儿园小朋友也会，我也会", "戍守边疆的战士都不如你，过分了嗷", "表情", "我吐了，能不能出一个把人拉黑以后他的视频也会自动屏蔽的功能啊，真的有毒", "你们懂不懂1播放量1000币的含金量啊？👿", "这删评删的这么快怕我们看不到吗刚刚看到的一堆评论刷新一下就不见了", "Up是李白转世还是杜甫投胎啊，国学大师是吧\n左边七个字右边七个字就是对子？幼儿园小朋友也会，我也会", "戍守边疆的战士都不如你，过分了嗷", "你的视频我不喜欢\n我的私信我记得关", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。", "“凭什么比央视高?”\n“边境冲突还没你重要?”\n请你们搞清楚，把视频推到热门第一的是观众，不是up，你们骂up是不是本末倒置了。", "我给我家狗看了对对子，我家狗立马给我打开了博人传", "搞笑吗 不搞笑\n无聊吗 真无聊", "不论是否刷了数据，这也配叫做对子？", "这边建议您投科技区呢，标签里加上人工智能", "天天对对子对对子，看得我都烦了都", "何同学最火的一期视频有两千五百万播放，投币点赞均为两百多万。点赞与投币比大于1，播放与点赞投币比约10比1，这还是加上央视等各路大媒体引流点赞的结果。反观贱笑gg，对对子10约730w播放就有130w投币，比例约为5.5比1，点赞和投币比居然小于1，真的十分罕见。几乎是一倍碾压何同学，粉丝不会要说央视点名表扬的视频没有对对子质量高吧。\n粉丝能不能出来回答问题，就没一个能正面回答的", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”", "高价收一个推送不到这个up的b站号", "怎么说对对子都要讲平仄吧，然后得保证对的是一句通顺的话吧，没这个前提你就算把天文地理星座堆起来又有什么用呢", "仿生人会不会梦见电子羊我不知道，电子人会为了看你视频专门开新号我倒是看见了", "搁这给新人签到呢？", "表情", "为up感到不公 这么优质的视频为什么不能上榜一？！！", "为什么你的视频每次能上榜一却上不了每周必看", "压央视，你可真有钱", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”", "不计其数的账号因为up主的视频转正，这难道不是件好事嘛", "你已经连续两集没有破百万投币点赞了，这很不正常😄💧", "希望b站能有一个屏蔽up主的功能", "感谢up主！！我们哔哩哔哩从年轻人的社区直接进化成新时代人工智能的社区！！直接快进到下个时代！！感谢你对我们作出的伟大贡献！！！", "这都不说平仄了 动词对动词形容词对形容词是最基本的吧？词性都没对上你搁这对jier呢？真就字数一致就算对子？", "好家伙，80万播放25万币，吓得我连忙点了个举报", "️\n️️\n️️\n️️\n️", "这种玩意能长期霸榜，B站不过如此。", "说实话挺无聊的有这播放量b站都是小学生聚集地了", "仿生人会不会梦见电子羊我不知道，电子人会为了看你视频专门开新号我倒是看见了", "字数相等就是对子", "你的视频我不喜欢\n我的私信我记得关", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算成功”", "来看评论区的兄弟们能给我点个赞吗？我想看看我们给up贡献了多少播放量", "只要是中国人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾淘宝生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "我爱up\n觉得挺好看\n得花点时间研究了\n视频不错 就是更新\n频率是不是快点\n恶人先告状的评论不要理\n心里有你", "表情", "亲，店里的账号实在不够用了，麻烦多拍的宝贝退一下", "恕我跟不上潮流 这视频笑点到底在哪经常看见榜一 ", "为什么60万播放时20万币，现在76万播放只有23万币？你这投币走势是买不动了还是害怕压央视了？", "看到有人说评论一群人就是🍋，我确实🍋了，up这么有财能不羡慕吗", "看见还有人护着你我就知道b站平均学历有多低了", "实在是想不明白这玩意儿排名是怎么比中印边疆视频排名高的", "把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。\n评论来源：异极矿", "炸不多得了", "真没感觉有啥好看的，为啥每次都榜一，现在年轻人都喜欢这玩意儿？是我老了跟不上潮流了吗", "纯路人，肖战割割被网暴啦，你们不要酸他，一群生活不如意的黑子，我先买三十张光点支持一下他\n我在评论区可是看到了不少类似的话啊", "我都快被你那高强度上榜的封面弄的精神污染了，真就一个素材一辈子，回回作品上榜一？", "加油超过榜一啊爹，求你了爹，我看不到你上榜一我好难受", "要想恰烂钱就做点好视频提高质量心服口服，你这一个形式一个栏目真就想恰完烂钱跑路？等着吧，你看后面节奏有你好受的", "闹得挺大的，不要成为那样的人", "只要不是正常人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾淘宝生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "为什么你敢买东西顶在央视的前面啊？", "记得上次写对联还在高中，这内容是对联的话我tm高考语文120白考了", "把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "这种视频也能上榜一，b站也是没救了", "这玩意这质量做这么多期真有人这么喜欢看吗", "表情", "哥哥的粉丝活跃互动率100%，而且有370万粉丝呢每人投两个币到700万不是轻轻松松，不要怕哥哥呐呐，我们见证历史", "《酸》《找官方去啊》《不喜欢看别进来》《你行你上》《造谣》《要对up有敬畏之心》《没证据在这说什么呢》《带节奏》《水军》《人红是非多》《跟风》\n从别人评论里扣出来的", "哇哦，这硬币数量，宁就是b站一哥", "为什么你们要骂我爹", "一小时就把老番茄19个小时视频顶下去了，谁是b战一哥不用我说了吧。😄", "女儿喜欢吃青椒肉丝，然后她奶奶做了一个星期，每天一盘。", "百分百互动率呦！", "低情商：一直用校园小子素材不腻吗？\n高情商：up是收购了校园小子的版权吗？", "你讨厌的视频都在B站", "感谢你让大家知道b战是个什么东西", "别骂了别骂了赞不过来了", "up对的很棒啊！虽然我已经脑癌晚期，但我还是要来支持up！", "小破站戾气有点重最近，过几天就好了", "我好酸啊，怎么会有这么有才的人啊呜呜呜，黑子们肯定是酸割割了，有钱一起赚吧", "这种视频还能百万播放？不就是找个动画素材，再配个音，还很无聊。", "对对子真是太好看了\n我们UP主真是太有才了", "老番茄和罗翔，你们两个最好自觉点，主动把位置让出来，否则我贱笑哥哥啊，真的要生气了😡", "UP主既然大家对你的视频无感，给你个建议：转战生活区吧", "回复 @和风煦煦qwq  :“你这也不是对对子啊”\n“这就是个娱乐视频别认真”\n“这视频也不好笑啊”\n“谁说这是娱乐视频了？up多有才啊”\n不是，你们下次能不能商量个统一口径出来啊？", "亲,淘宝店铺麻烦给个好评。", "表情", "回复 @和风煦煦qwq  :“你这也不是对对子啊”\n“这就是个娱乐视频别认真”\n“这视频也不好笑啊”\n“谁说这是娱乐视频了？up多有才啊”\n不是，你们下次能不能商量个统一口径出来啊？", "不是，这东西咋天天在榜单", "Up太有才了，放在以前五大才子都一起上都对不过你", "就问一句，这个视频比央视的视频还重要吗？放在热门第一", "b站白嫖党占多少，现在将近三分之一的人给你点赞投币，什么成分啊😇", "这就不演了呗，这投币都比看的人多", "点赞播放比越高，往往证明视频质量越高。但是这种视频是怎么做到在68w播放的时候就20w点赞硬币的啊？观众粘度高？视频创作优秀？隔壁此类型的视频往往是在300/400w时达到这个数据，而且视频仅仅设计到配音剪辑，片段也是动画里的。光凭毫无章法的对对子玩梗就能赢取偏爱？", "你管这叫对对子", "一个烂视频能刷11期也是真有你的", "离谱，这低能低俗的对子真有人喜欢啊，就硬玩烂梗有啥意思，这对子哪里看得出来有才？？\n对声音评价不是很好，但客观的说一下，有点吵还刺，伤👂。", "爹，为什么视频下面写全站最高第二名啊，昨天下午不是第一名吗爹，为什么视频下面写全站最高第二名啊，昨天下午不是第一名吗爹，为什么视频下面写全站最高第二名啊，昨天下午不是第一名吗", "不要再更了求你了求你了求你了求你了求你了求你了求你了", "央视都被你压下去了，离谱！悲哀", "看了末三期没能坚持看完，尬住了。\n每期前面几个就不说了纯粹倒垃圾。而最后一个为了所谓的内涵，基本把词性平仄扔完了。不是不让追求神，可是至少不能成形都做不到啊……\n另外，也不知道up图什么，三期看下来，每期最后一对搞得那么长，却从没同框出现过，费劲截屏下来才能逐句对比。\n说起来好笑，这让我想起了知乎上有个人问男友打字wanan什么意思，然后下面整活用各种语言学密码学解读得开出花来。这个整活过程中，没有谁会拿着这些去标榜wanan确有深意，大家佩服的是知识面的广和深，以及发散思维的实践，然后也就付之一笑。然而这个系列，却舍本逐末地将解读作为本体，而且通过强设反转以及追求生僻、冗长，不遗余力地显摆设计感。然而，解读的过程越长越曲折，越说明解读前后的关联度低下……这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。", "只要是东方人，没有不爱看的吧。找神明问题的先看看自己怎么样。像这样又能降吉兆普惠众生又能照顾神社生意，促进经济增长，减少失业的神明不多了，尤其在异变下，更能感到暖心。", "我是真不知道你们这些所谓的粉丝怎么想的，说质量吧，高吗，能做到三个人一点赞？各个视频投币和点赞差不多，非说我们无脑冲，自己不动脑子，是真的尬。", "安分呆在适合自己的位置才是好的，立于过高点只会让自己摔的惨不忍睹。", "真快对阿b失望了……", "很喜欢up主的一句话，我不会删评\n咦我点个赞，该评论不存在", "播放量给点力啊？没财华了吗？", "表情", "真的看不下去了,一堆不知道什么成分的贵物吹有才，这不就跟那个惊雷一个性质吗", "up主太有才了，2021百大肯定是你的~不要听评论区黑子们说的，他们都是尬黑，酸你的才华。同时希望你参加下一届诗词大会，当评委的那种，节目肯定比现在有质量得多。希望你能一直更到100期，硬币都准备好啦~还有，这期没收录到进站必刷是算法的问题吧，估计明早就会进了。up加油！亲亲😘suki suki daisuki，最喜欢有才华的人啦", "这玩意儿能出十一期我真的是服气，你也不觉得无聊？", "这……字数相等是最低要求吧，怎么弹幕连这都夸", "这不就是找几个对子再跟着一些网络上的梗吗，字数一样就叫对子呀", "从昨天一直压着边防战士的热度开始，我就生理上讨厌你的视频了。", "视频刚发出来1分钟就有差不多1万左右的点赞和硬币了，你是吸铁石啊？", "很喜欢up主粉丝的一句话：“所以为啥央视必须第一？”", "up主实在是太有才啦，就连我家的狗看了你的视频，都忍不住注册账号为你一键三连啦", "给这玩意儿三连的是活人吗", "连央视的视频都只能屈居第二，真有你的", "开学时能混过去的作业页数\n     |\n     |\n\\   |   /\n  \\   /\n    v", "我翻了十分钟评论，没一个5级6级号捧他的，看来各位还是挺正常的", "你凭什么在央视新闻前面啊", "美好的一天从刷到这个视频这结束", "挺好的科技区up主，爱了", "230万播放，53万点赞，平均每四个人观看就有一个人点赞，兄弟们你们赞了吗", "太TM精彩了，给你点个倒立的赞吧👎", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”\n对就完了", "承认别人厉害就这么难吗？反正我不觉得很好看，怎么看都腻", "表情", "你们到底懂不懂互动率百分百的含金量啊", "我寻思着每次登顶第一，有啥好看的，第一第二次的确实可以，现在越来越拉不说，没点新的东西吗，真的不知道这有啥好看的", "我还是那句话， 小学生闭嘴， 没看 \n过食尸鬼看十遍再来跟我辩， 除了 \n罪恶王冠， 我还没见过能超越食尸 \n鬼的作品， 你们能体会金木的痛吗", "意思是现在字数相等就叫对子了？", "一二三四五六七\n看这个的是散兵\n弹幕：有才有才有才有才\n\n转自：", "我还是觉得很离谱\n为什么这个玩意儿热门榜第一？\n中印冲突压第二？", "点踩可以把热门压下去吗？", "低情商：up这里为什么这么多刚转正的账号呀？\n高情商：非常感谢UP主解决了人口老龄化问题。", "何同学最火的一期视频有两千五百万播放，投币点赞均为两百多万。点赞与投币比大于1，播放与点赞投币比约10比1，这还是加上央视等各路大媒体引流点赞的结果。反观贱笑gg，对对子10约730w播放就有130w投币，比例约为5.5比1，点赞和投币比居然小于1，真的十分罕见。几乎是一倍碾压何同学，粉丝不会要说央视点名表扬的视频没有对对子质量高吧。", "实在不懂这对的什么，怎么有这么多人喜欢", "韵都压不明白，筹够字数就算成功", "春联：“这代表我是第一年俗”\n唐诗：“因为我就是唐诗”\n汉赋：“说，我会守住汉文化的一切”\n现代诗：“重铸汉语荣光，我辈义不容辞”\nup：“把字数凑够就算赢”", "爱看这个的都是什么网络弄潮儿", "把边防战士的新闻刷下去了，有点想笑"], "recomments": ["解释是解释不了的 想黑你是不需要证据的  只要他不相信就可以了", "下面有人跟你抢生意", "十万你看不起谁呢？", "这个很好理解也很好接受，不能说贱笑做的不好，只是看了太多期而已", "这个系列最大的问题在于没有创新好改进只抓住一个所谓的万能公式，即便是绞尽脑汁也不会走向更高的水准。第一个说脸像红苹果的人是天才，再往后都就是傻瓜了", "就就像爽文，爽的多了就没感觉了", "下次改成轮回天生", "哈哈请把江郎才尽打在他的公频上", "企业及黎姐", "简直就是工整他爸让工整紧跟普京：工整的石破天惊", "好家伙，准备了很久吧", "特朗普觉得很淦", "可以尝试一下理解，这次其实就是北斗七星看方位辨季节，理科男的浪漫", "管你听没听懂，厉害就完事儿了", "全是知识盲区", "大师球~~~", "哇，高仿连粉丝数都仿了", "", "绝了，动态里的对对子竟然上了视频这是我没想到的，不够最后是真的强啊，简直是学霸去上学—有才到天堂啊。", "聚民尼罗 右枢 要造金塔\n将军文歌颂去病战奴马\n勾 刀斩星去出营观天 帝\n陈 西离西京洛城紫薇 星\n一 帆向极乐起桨别闲客\n海图现云 天枢 纽通南边\n\n破军 催城下布衣登银台   破军·瑶光\n天子 武曲 乐弃疾葬佳人  武曲·开阳\n落笔邀月 廉贞 观无圣贤  廉贞·玉衡\n列马迎东风 文曲 红楼松  文曲·天权\n百官求安 禄存 锦送 贪狼  禄存·天玑  贪狼·天枢\n山雨蔽日月死巷 巨门 前   巨门·天璇", "辛苦", "在？给👴打钱", "在？抽个人给个董事长坐坐？", "在？抽张花嫁卡？", "我也觉得，总觉得该结束了，虽然贱笑不会才尽，但是我还是建议在一次巅峰之后就结束这个系列，总比之后大家看着疲劳了迷迷糊糊地把有才打到公屏上同时觉得带劲却没有什么触动最后变得死气沉沉得好，建议贱笑可以尝试其他类型的作品了。", "借个楼，感觉贱笑可能是要把对对子系列和盗梦空间系列融合在一起，从剧情可以看得出来一点点（个人猜测）", "像极了老番茄的杀手系列（话说那个鸽子也快结束那个系列了）", "这是第几期内容来着", "上对：您是贱笑小号吧\n下对：敢问何处买著作", "其实这是up的小号", "在？抽个同学开除？", "在？抽个学姐", "在？抽个通知书？", "在？给爷爬！", "哇塞！早", "连粉丝数目都一样的高仿", "所以，中国古代对天文的研究至少可以追溯到殷商时期，且十分发达，知道北极星并非一颗固定的恒星", "北极星也叫紫微星，帝星，象征着皇宫天子一般，北极星会随着时间轮换交替，但是紫微恒是不变的，古代天文学发展的远比我们想象的要先进", "古人将漫天星辰划分为三恒四象二十八宿，形成中国传统天文学中特有的天宫制度。\n所谓太乙，太一，天乙，天一也，除却人为的附加各种形象外，其本身最开始立意之出同古人认识世界了解和运行密不可分，有如太乙，别称太一，在传统文化解释中太一为万物之初，生化之本，造化之源，由太一衍生，道家又称太易，太初，太素，其本质上来说商汤是以附会其称，以正其名。\n其原始意义源于先辈对天地万物的认识而有名称，如河出图，伏羲远取诸物近取诸身，始作八卦，洛出书，黄帝得九天玄女授神书，定华夏之根基，文化之源流", "横批：奇迹一夜", "回复 @X光之神  :死尸一地", "我们三月一", "老复制手了", "比贱笑还快", "复制简介的屑", "我以前就是兼职诗文创作的，后面那些东西你知道有多难想吗假如用一周时间创作一次，那后面正片内容估计要耗费6天23小时，前面内容就是为了弥补时长加的开胃菜，你这个提议真的不现实。", "前面不就是玩梗嘛 很有趣啊 我也就能看懂前面的了前面哈哈哈 后面ohhhhhhh", "前面的短对不是拿来娱乐的吗？不合你的胃口就是别人没做的更好？", "高", "让你高完了", "绷不住了", "发生了什么？", "我的回复是不是没有了？我相关回复显示为两条", "回复 @若言の若总  :俄的评！论啊……", "北斗七星单个拆出来，再凑够字数，就叫对对子", "荷兰拔智齿", "", "都给你高完了", "你就是高情商吧", "高", "大嚼锅巴饭一篇讽刺文章，欢迎大家批评指导", "回复 @北月西风  :别和我们工作室抢饭碗", "高", "谢娜微信又登不上啦", "自始至终没有嘲笑过，甚至现在感觉抖音快手上的有看头的视频都比b站多", "回复 @-云瑾-  :可别否认奥，有人嘲笑", "大家不要问我们为什么知道，东方厨已经试过了并且被这个热评机制害得不轻", "奈何热评赞太多啊", "回复 @嗾の  :华灯宴热评23333", "对的比up工整", "有才有才，字数相等，词性相同，平仄相对，太有才了", "此时无声胜有声", "你怎么把别人的遮羞布都扒下来了", "字数凑够就算成功", "他们可能连平仄是什么都不知道，更不可能去查典故了。", "回复 @每天都在想发财  :确实，三四级号发重复内容舔没问题，五六级号一喷就是买的！", "回复 @不敬业  :经典入站礼仪，我寻思我入站内会也没人敢买流量买这么大啊？", "五六级号连入站礼仪都不懂，真有你的", "好工整啊", "您就是对王之王的对穿肠", "好工整啊", "回复 @白熊七星  :沉鱼落雁四大美女，肉蛋葱鸡古拉加斯\n天神下凡一锤四，地主上场三带一", "回复 @白熊七星  :我来出上联：模板一套，喜得粉丝“无数”。\n我来对下联：平仄不分，全是滥竽“充数”。\n横批：排名第一\n同学们\"好好好\"\n同学们“哇这都能套出来”\n好，点赞过300我出下期视频", "短视频让人不能深入思考，这个对对子厉害了，不给你思考时间", "有才", "下期对对子没你我不看", "好！", "初一政治老师很喜欢玩对子，那会就开始接触，结果开头几个对我人就傻了，这水平还不如小学生编古诗", "这种高一就学的玩意，可见辣", "回复 @文-明-人  :乐够了，就累了", "怎么说呢，我自己觉得9之前挺有意思的，10之后就突然没兴趣了，不知道为什么，甚至还有一点反胃。", "一时之间不知道上面的到底是黑还是粉", "反正我本人是文化水平很低很多都听不懂，就感觉UP主真的很厉害，很有才华。所以就很佩服啊我感觉很多人都跟我一样，主要就是很佩服他的才华，比较佩服UP主这种高学历人才啦", "酱香型科技区", "高完了", "被你高完了", "回复 @薇泉  :正常，纯观众不投稿想升6级至少6，7年", "回复 @薇泉  :回复 @薇泉  :有些人是游客登录的，这位楼主的号注册应该是16-17年", "谁知道呢，现在低创真多，严重怀疑这个人与b站有商业合作", "魔  幻  现  实  主  义", "割 裂 的 群 体", "确实离谱，都不知道这评论区咋了", "别四小时，最开始的一小时才是主力，太哈人了，我去换小号了🏃💨🌶", "四小时？\n两小时二十万", "回复 @叫齐白雪的半只天使  :这都看不出来反串？", "高完了是吧", "恐高症犯了", "太高了，卧槽", "高情商", "全球变暖就是你引起的吧？", "都让你给高完了", "牛牛牛，我都要恐高了", "找b站内部人员合作", "太高了", "有才，这不比他对的那玩意强？", "卧槽 这么多赞了 下期对对子我给大家整点狠活", "说得好", "七伤拳大神", "八门遁甲", "一换一", "确实", "大号怎么被封了？", "回复 @apunde  :当然不确凿，但是说可能性很大。就相当于你与语文考满分的成绩超过了全校第一。当然有可能是你自己努力考出来的。但是你觉得这种可能性大吗？他这个点赞投币比例是全平台都几乎不可能做到的。就相当于语文考满分一样。除非是极其优秀的人才。", "都被你高完了", "回复 @西班牙不是皇帝-  :好久没玩pvz了，真不懂，见笑了哈", "这期开头不是战斗暴龙兽么", "没错最低音量都嫌高，怎么形容呢，很尖?", "可以在设置中的“播放设置”里关闭“详情页自动播放”", "楼上都是夸的，楼下都骂的 \n真·分割线", "好家伙，这真的是分割线啊", "这是二级号说出来的话吗", "太高了", "高情商", "高", "找个主题，搜一些词汇，硬凑个长对罢了，语序又不连贯，哪个对子还要每句都解说给人听的啊。他自己都说这些字就占了一半多，创作空间有限，完全硬凑", "视频我也看了，只是强行组了个钟表，但是这个钟表与实际的时间变动毫无关系，最多是用了利用手表判别方向的原理", "把想要的先写上去，再往中间填字就行了。\n就赚流量的方式来说，确实“有才”", "毕竟淘宝店铺的人都认识它了，哈哈哈哈", "什么万磁王😄💧", "我们孝孝真是太厉害了", "千 古 绝 对\n当 代 纪 昀\n我也会对对子了", "尬到了尬到了", "是不是老粉的提前有才", "不止你一个人这样认为", "很难不字词", "我一直都无法接受这种视频能被这么多人喜欢", "评论多，很大一部分原因，是吵的不可开交", "哥，复制我的好歹标注一下", "回复 @猫御风prime  :好的好的，下次注意", "回复 @科学家叶子  :留个评论就是钓鱼是吧", "回复 @科学家叶子  :鱼上钩了这不是", "回复 @ZonTiamo  :鱼上钩了生气说一句不要钓鱼怎么了", "回复 @Precisionstrike-  :准确说是与淘宝店的商家有关系", "球淘宝截图", "回复 @Precisionstrike-  :同问", "6级大号怎么没的", "又新又好", "我闪现跟了", "回复 @橙叶晴雪  :手机端至少不会一直盯着热门榜，但网页版拉黑了照样跳出来我能怎么办", "太真实了", "回复 @鹿乃花丸单推好难  :是这样，你知道吧，网页的那个默认热门榜其实只是动画区的，要在网页端看全站的热门需要找到热榜入口进行其他操作，所以点进去都只能看到这种东西在热门第一我也是无意间发现的，气死", "回复 @简玉衍z  :那当然是得小号冲", "兄弟，大号被人冲了？", "兄弟。还安全就说一声", "回复 @桃屿巅  :当然可以，大伙只是不相信像你这样的人有这么多", "回复 @桃屿巅  :我一路翻下来就没看到一个粉丝牌等级比你高的，连一个2级都看不到。", "回复 @kissshooot  :别人家的狗而已", "只要是中国人，没有不爱看的吧。找up问题的先看看自己什么样。像这样又能发视频娱乐大众又能照顾淘宝生意，促进经济增长，减少失业的视频不多了，尤其在疫情下，更能感到暖心。", "回复 @ART-道长  :这叫欲扬先抑，前面搞个一般般的，后来来个高潮调动情绪，最后来个一连三连洗脑。估计很多人头一发热就投币了。", "后面的长对很厉害，可能你是被前面的短对给劝退了，以至于没有看到后面。", "正 义 执 行", "正道的光", "点踩=不算播放量+少推荐\n没啥伤害性啊", "楼上也就只能喜欢这种顺口溜都不如的东西了，连基本的对仗都没有，我也不指望它注意平仄了", "回复 @偶尔进bili  :不不不，我就不屏蔽，每次推荐我就点进来骂几遍嘻嘻嘻", "看我动态", "回复 @云初chen :什么烤全羊啊恩 吃鸡来个猛的3q1 极品可乐", "回复 @云初chen :是的，他是你跌", "什么吸铁石", "回复 @云初chen :什么烤全羊啊恩 吃鸡来个猛的3q1 极品可乐", "回复 @云初chen :是的，他是你跌", "什么吸铁石", "几乎期期榜一不说，这次把央视的烈士视频都给压下去了", "妙就妙在了这字数是对上的，这就是b站现状", "这是陈叔新整活对对子区， 看了我立马把门口的春联撕了叫人照着视频念的写", "前面的", "回复 @丨枳生淮北丨  :这叫搞笑吗...火星老梗已经尽量让嘴咧开了，但还是笑不出来", "前面就是纯搞笑的，你在指望些什么？", "辛苦你看完了，洗洗眼兄弟", "什么批注？", "你不是一个人，我也看过一点真的，真心感觉一般般，不咋地，但是每次都能上热门，而且播放量有点夸张，经常七八百万，甚至一千万，但是粉丝上涨速度却不快，emmm，不咋地怎么说，感觉怪怪的", "我现在看到这视频封面就恶心", "我也是的，很反感这个系列，所以前几天看了一下，可能带了主观因素，反正我觉得不好看", "如果有，那就是他下一期的视频", "瞧不起前十期？", "马上像唐探一样给你整个对王宇宙出来😘", "回复 @兰圃兔兔玩泥巴  :经典可以不看", "回复 @兰圃兔兔玩泥巴  :看你动态应该是还在上学的女孩子 我这么说吧 这人的投币数量和播放量根本就对不上 而且视频质量不说一无是处 但是绝对配不上这个投币量 当然 你个人喜欢看那就看 但是我建议你别给这人洗 会挨骂的", "因为你没看，所以你看了\n主要是护着的人不少", "好家伙，已经开始输入验证才能说话了吗，这也太快了吧", "回复 @でこもりさなえデス  :哈哈哈哈哈哈他天天榜一我屏蔽也能看见啊 我看着别的视频质量都叼爆了也干不过他我难受啊哈哈哈哈", "回复 @でこもりさなえデス  :哈哈哈哈哈哈点错了抱歉抱歉好兄弟", "回复 @浪鸟炯  :孝子之至，莫大乎尊亲", "回复 @浪鸟炯  :粉丝牌呢？", "回复 @浪鸟炯  :爆孝如雷了嗷", "就第一点\n他说的原话是活跃粉丝中的互动率是百分之百", "就第二点\n咋都在说牌子，是，投20个币自动领牌，粉丝牌要手动佩戴，最多佩戴10个，佩戴的牌子才会在对应up主的评论区里自动显示，别和直播的搞混了。照这样一说，有的人不知道有粉丝牌这一回事，有的人知道但没有去手动佩戴，有的人戴了牌子但没发评论，这一波就过滤不少人了吧，那你怎么拿评论区的牌子数来衡量视频投币数据是否准确呢？具体可以去看哔哩哔哩《全站使用说明》粉丝勋章部分。\n复制来的，谢谢原老哥", "人x\n硅基生命√", "回复 @星野承太郎  :转B站用户红色小青龙的话\n把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。\n转自B站用户红色小青龙", "请不要上升到B站用户，虽然我也好奇凭啥他能第一?", "有钱一起赚啊", "这一条怎么说也得100吧", "这多少钱啊，一起啊", "XXXXX：我会证明动画区才是第一分区", "因为他有财", "兄弟，你是明白人", "给了钱的", "而且就只喜欢看他一个人，都不关注别人。", "皋，实在是皋", "什么穿甲弓", "藏头，有才！", "这", "好湿！", "脏话与卢本伟都是好对子太棒了", "回复 @某官赐福抄巨人呢  :拿的你咖喱人娱乐的......", "回复 @某官赐福抄巨人呢  :好经典的图一乐啊，那为什么这个系列的名字不是《图一乐》呢^^", "这期开头不是战斗暴龙兽么", "没错最低音量都嫌高，怎么形容呢，很尖?", "可以在设置中的“播放设置”里关闭“详情页自动播放”", "高情商回复 显得大伙情商低 所以还是低了", "有才有才有才", "这对子太深奥了我搞不懂呢，不管啦先点赞再说up太帅了，有才!有才!有才!💋💋💋", "有才有才\nup快来看看", "有才", "+1", "回复 @爱笑的羊y  :+1", "确实", "答案很简单，其中一个因素是他并没有真正的粉丝，因为没有质量特别高的视频，所以实际上大家都只是围观一下看他整活。另外一个因素就是刷流量的嫌疑了", "回复 @_--_---_  :主要一般给up主投20个硬币就有粉丝牌子了，他这次次数据这么高，我怎么没看见几个粉丝牌子", "十条里面八条是骂的，两条是问什么瓜的", "你能凭一举之力养活这么多淘宝店家么？", "没财不行", "在随便想几个押韵的句子，不管句意只要把烂梗缝上去你就是b站第一", "回复 @LPLup  :就是僵尸粉给他刷赞和币，然后僵尸粉主页转正的动态都没删", "回复 @斩首のDD  :这是这个up搞出来的梗吗，能不能给我科普下什么意思", "回复 @伊本-  :了解了", "回复 @名字在这里啦  :太对了", "回复 @名字在这里啦  :几年级呀☺", "回复 @名字在这里啦  :你要不仔细看看\n“我笑哮天犬无胆”\n“啊汪汪队立大功”\n你管这叫工整？？", "回复 @道居  :真当那么多人这样做？刷数据的挡箭牌罢了", "其实说实话 进来投硬币这是个好的现象可为什么可以用它来攻击一个阿婆主呢 这我有点搞不懂", "回复 @道居  :太对了太对了", "还有“不喜欢看你可以不看”经典言论", "立体机动防御装置被黑得最惨的一次", "回复 @Life_and_Death__  :经典言论来了", "我愿称之为绝世好对", "这不是千古绝对是什么？", "有才", "太妙了！！！！！！你这个对对子竟然字数对称，太强了", "横批：江郎财尽", "太有才了", "回复 @呆你好  :评论区右上角，按热度排序点一下就变成了按时间排序", "回复 @赤染樱QwQ  :现在点第二页，热评就和第一页画风相反了", "但是，老哥，不按时间排序是看不到你这条评论的", "秀啊", "太高了", "都给你高完了", "大哥你怎么句句高情商啊", "回复 @伊欧蒂Official  :哈哈哈哈谢谢", "高", "回复 @会发光的基岩  :对啊，别恶心人", "回复 @会发光的基岩  :什么盛宴", "说话好好说，别恶心人", "回复 @莱茵河畔RUA着猫  :抓住Atri厨(｀・ω・´)", "抓住柚子厨！", "我宣布抖音快手比b站高一等", "人类总是一遍又一遍犯下曾经犯下的错误", "showmaker应该把这句话申请专利的", "建议申遗", "草 说得好", "都让你高完了", "T-series直呼内行", "回复 @那就现在从零开始吧  :至少尊重下对子这个形式好不好，前面的对子不好好对建议改个名字，简直是对对子的侮辱，后半段也对不上啊，你只看到了up想让你看到的暗线，可是明线上对不上啊，舍本逐末", "回复 @那就现在从零开始吧  :把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "回复 @chara_decade  :您的理解能力看来有限\n暗线是用来锦上添花的，不是主体，视频的主体是对子，里面我只看到了相同的字数对应相同的字数，别的呢？最后一提暗线直接升华，可是这是对子啊，我都没看见几个对子，岂不荒谬？\n舍本逐末啊\n比如为什么烟锁池塘柳是千古绝对，明线暗线非常完美，这才叫顶级对子，up的只是顶级句子，up主也有出过绝对，比如第七期课堂对子，那算是巅峰，我服气。\n我的意思就是up主想好了再发，光想着快点更新结果视频质量断崖式下降，会砸了自己招牌的", "什么全球变暖", "前几天高温就是你干的吧", "yysy qs", "yysy qs", "借个楼谢谢:承认我比up帅很难吗？反正我觉得自己很好看，我怎么照镜子都不腻", "高", "", "同问，请问互动率是怎么算的啊？", "互动律是啥。。我每次都不点赞的啊", "互动率百分百确实害怕", "实话都让你说了还不叫引战？", "你这话挫人家g点了", "我发了两条都没了，通知都没说原因 可不敢乱说🙇", "有才", "你说的出来？", "回复 @上上签收  :我也复制的🤣", "回复 @某君我赌你赢  :来了来了，你行你上太典了", "回复 @某君我赌你赢  :典", "回复 @某君我赌你赢  :你行你上 我上就上\n这对子我是是个人就能成？就这？", "艹，发个这个还需要验证，服了", "闹挺大", "都给你高完了", "高，实在是高", "小猫咪能有什么坏心思呢？只能说你酸了，而不是问候你", "回复 @深念如长风  :为了流量啊", "无职转区", "还真是两极分化呀，不过我个人还是倾向他没有买粉，他要真的买粉，也不可能一直播放量这么高，他就是个阿婆主，你见过B站为了哪个阿婆主主动增加播放量的？", "塔迪斯", "可以不佩戴吧（来自B站新人的疑惑）", "回复 @RuseAKM  :25个牌子以内默认显示", "我投了十一期币了..所以牌子是要自己领的么", "你隔着原地tp呢", "好黑", "我们店百八十号人全靠up吃饭，谁敢骂我第一个不答应", "可以不佩戴吧（来自B站新人的疑惑）", "回复 @RuseAKM  :25个牌子以内默认显示", "我投了十一期币了..所以牌子是要自己领的么", "你隔着原地tp呢", "好黑", "回复 @和风煦煦qwq  :“你这也不是对对子啊”\n“这就是个娱乐视频别认真”\n“这视频也不好笑啊”\n“谁说这是娱乐视频了？up多有才啊”\n不是，你们下次能不能商量个统一口径出来啊？", "我补充一句，要是你高考像视频里一样对能拿到分就见鬼了", "主要整活 也没整好啊 每一期都热榜第一 这东西质量真这么高？", "我们店百八十号人全靠up吃饭，谁敢骂我第一个不答应", "人X\n电子羊√", "回复 @莫羽赤晴莲皇焰  :对对对，好看，互动率都100%呢，太好孝了", "放在榜一，你是心里没数吗？今天的央视新闻投币都没你高", "回复 @莫羽赤晴莲皇焰  :这个主要是，数据有点过于离谱了", "确实确实", "幼稚园的小朋友", "看不懂有些五六级号开口就是人身攻击，不知道怎么过的会员考核", "回复 @刻进DNA-2号  :禁止🎣", "看不懂有些五六级号开口就是人身攻击，不知道怎么过的会员考核", "高了，显得大伙低，所以还是低了", "都给你高完了", "回复 @易销愁  :说了怕被封😅", "有才有才有才", "我的自驾镜已经瞄准你了", "不至于不至于", "回复 @白小纯jpg  :我已经很尊重up了，一个脏字都没有，哪里嘴臭了。难道只接受表扬不接受批评吗？他用多少功另说，好不好看可是实际能看出来的。", "回复 @白小纯jpg  :用了多少功你知道?", "回复 @白小纯jpg  :你不想看这条评论可以忽略过去，没必要在这里怼人，楼主提出这么多意见，你有吗？", "好工整啊", "有才", "横批：全站第一", "第一句连字数都不一样，我笑哮天犬无胆，啊汪汪队立大功，这是小学生能对出来的？", "回复 @RailBooM  :那个“啊”还算？别吧？那我放个屁不比他工整？", "回复 @楽悠子  :对联里有一种叫无情对的，比如上联“公门桃李争荣日”下联对“法国荷兰比利时”，追求的就是这种毫不相干的奇趣，但有个前提。上联要有含义，下联内容虽不相关，但要非常严整。他对的这是什么狗屁不通的，下联的啊能对我？不光下联不通，上联也是莫名其妙", "蚌拔住了🥵", "狗屁不通", "看视频没笑 看到你这个评论笑了", "回复 @悦丰223  :我的评论不对你的胃口，你也可以不要评论，直接翻走就行了，如果我说的不对，也不会有这么多人点赞", "这说明你不喜欢烂梗", "回复 @悦丰223  :ky总得有两个相同特点的事物吧\n词刚学会就乱用是吧\n他就说这个视频不好，没说什么其他up视频好之类的吧\n建议remake", "回复 @三祀三四  :但是b站把这个视频放在烈士头上是什么意思？", "回复 @我是小苏吖_  :如果你愿意且希望看到娱乐方面的视频永远放在已故烈士的头上那么你就继续沉浸其中吧", "回复 @三祀三四  :你觉得他说错了不理便是了，非要回复一句?", "回复 @择苗成林  :zhi qian you ren fa le ke pu, wo xian zai wang le, fan zheng jiu hen li pu, zheng chang zhi you bu dao 50%", "回复 @干锅蛋卷  :哦哦这样啊，谢谢", "开始的时候是2.5比1，现在收敛了", "我就说，这种对子生成器多的是，做这个有我做一道圆锥曲线大题难？", "你这对的比up好多了", "哈哈真相了", "而且所谓压轴的东西也不过是舍本逐末，先把词语插到特定位置再补成一句毫无意义的废话罢了", "大实话，对子为什么不打到公屏上，看着多不方便，实则是为了掩饰除了关键词外的废话罢了", "回复 @MercyMurder  :哈哈哈 我会反驳别人了 我给三十六瓯亸颡争光了 快给我浅浅 我一百年浅浅单推人了", "都被你高完了", "哈哈哈哈哈哈", "gao", "高起来了", "回复 @雪之下雪娟-official  :藏头  ", "这玩意，通过音乐来炒热气氛；大量弹幕灌输了预设；通过极快的语速来剥夺人的思考时间；少有同框的上下句提高了仔细分析对比的成本；精心设计（精分）出来的两个针锋相对的人物，用竞赛的方式掩盖创作展示的本质，让人忽略了对整体的评价，不暇思索地给胜者叫好，忘记了两边都是up本人；拆碎了的解读被设计为不断的反转，给人造成这个对子的水平在不断飞升的错觉，实际上只是朝三暮四和朝四暮三罢了。", "高强度输出贱笑哥哥都受不了了", "回复 @-诗向阳-  :网课系列还不错吧...", "因为对对子今天才11期，你要是第九期来只有几个老粉有牌子", "回复 @bili_513594138  :你这个关注列表属实让我ptsd", "回复 @SexyCake  :人 类 群 星 闪 耀 时", "什么花果山", "回复 @三十六贱笑  :你们说最后一副对子好，咱们不谈平仄，光论形式是否工整。\n第一句，“尼罗”不对“催城”，“催”为动词而“尼罗”为名词。第二句，“布衣登银台”疑似没有参考典故，仅为硬对。第三句，“将军”为何“文歌颂”。第四句，“弃疾葬佳人”，我并没有找到关于此典故，疑似臆造。第五句“去”为动词，“廉”为形容词不对。第六句，“出营”为动词加名词，“贞观”为名词，不对；“贞观无圣贤”，何来贞观之治？第八句，“红楼松”为何物？硬对。第十一句，“海图”为地图的一种，是以表示海洋区域制图现象的一种地图，如何现“云天”。第十二句，“通”为动词，“巨”为形容词，不对。\n重复的字:“枢”、“天”、“文”\n——来自“我不做墨水啦”，我只是个搬运工", "回复 @YIBU-Bale  :就图一乐的视频还有人当孝子了", "回复 @三十六贱笑  :把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "兄弟说得对，我真想调查一下投币的十几万人平均年龄", "回复 @会发光的基岩  :平仄押韵没有，意境没有，就算是堆辞藻也不工整(不是字数一样就能叫工整的)，这也能叫对子？", "回复 @会发光的基岩  :低能未成年", "有才有才", "有才有才有才有才有才有才有才有才", "头像交了，gkd", "屏蔽还是可以在热搜榜看到，我拉黑了很多up，但没啥用", "你可以拉黑他啊", "那你屏蔽呀", "这不比up工整？我宣布你是榜一", "打slap呢", "好工整啊", "不要问哪一家，问别去哪家", "回复 @樱火龙的幼崽  :好家伙，还是你高", "回复 @樱火龙的幼崽  :高下立判了～", "回复 @文丶传说  :家人过的还好吗", "回复 @文丶传说  :酸？我又不是做视频的我酸这个干嘛。", "回复 @文丶传说  :别钓了别钓了", "可能大家还没有发现哈，ABCDEFG在26字母顺序中对应阿拉伯数字1234567", "江郎才尽", "太有才了", "和jhq一样 完全不知道为什么有人能一直看下去", "回复 @热情Scar  :qs，jhq现在的视频没眼看", "回复 @热情Scar  :敬汉卿也就以前视频能看，", "感 情 模 块 无 响 应 ", "很喜欢哔站的一个功能，按时间", "太真实了", "确实", "挺正常的，防护林上面更多，连榜都没上", "我还真不信边境问题能一直热门第一，这和胆子大不大没关系", "这个热门是怎么评的呀", "你有才？", "你喷了多少条了，还刷呢?", "回复 @借我一处安身  :娱乐可以存在，但买流量超过国家大事，这不就和wb热搜没区别了", "请勿节奏，", "就是啊", "建议年度大会员专享功能，或者直接为这个功能单独收费，这样b站不是赚翻了？", "你怎么能断了🐭🐭的财路", "各种程度上对b站还是用户都挺好，但是流量少了，ok直接不可能", "回复 @号儿北丶  :还有今年拜年祭凡是请了这up上去做个对对子的节目至于6000万播放才30万投币点赞？", "回复 @号儿北丶  :不是游戏区，是百大，毕竟这么宝藏的up主去年居然不是百大，我替up主感到不值", "回复 @十年生死不茫茫  :去年11月百大名单就已经定了，然后去拍照啥的，这up12月才爆发，和去年的巫师财经一模一样", "回复 @小热errr  :投币20个就有粉丝牌吧，以前是这样，现在不知道改了没", "回复 @小热errr  :充电也是可以得粉丝牌的，有六百多人充电呢", "回复 @梦城ww  :那其他人这么都设置了，这个人的粉丝计算机水平低下，通通不会设置？", "回复 @虚影_过客  :之前对对子，可是挂了一个星期呢，连拜年祭都压了下去", "回复 @虚影_过客  :刚投1小时就已经热门第一了", "央视的视频19个小时前的了，这个视频现在是3小时前的，时间不一样好吧。热度是会随时间改变的", "可以自己做啊等我研究研究后开源", "这也没办法的吧。。。。。。\n配不配也是b站的锅\n你也加播放量与评论了。。。。。。。", "2：35", "回复 @inkAsriel  :🤖", "有人愿意看呗", "这就不是对子，逻辑不通，语意不顺，基础都做不到，更别说平仄得当，音律和谐了", "我一历史系学生读了这么多史籍，哪怕是奏折的一些押韵都比这个好", "回复 @密西西比的尼罗鳄  :什么梗，大哥求解释一下", "回复 @tc天秤  :那人家说一句不爱看，你还要给他评论，你是不是也闲得慌。顺便我也不爱看", "回复 @tc天秤  :哎哟，好经典呐", "回复 @tc天秤  :你比他还闲", "没错", "大半夜不睡觉搁这赞我", "有才", "应该是原来不止你一个人的审美没问题", "说的什么勾吧，驴唇不对马嘴", "哈哈哈哈哈", "不是暖心？！", "不暖心？？？", "为什么不暖？", "回复 @Oolukiluo  :证据？哪个视频9成人都在骂还能上榜一？", "回复 @北月西风  :你们骂了半天反复给他刷播放量你谁他怎么上的榜一？", "回复 @钉钉_Xtreme  :这号是我买的高级uid小号没了血亏", "没审美疲劳啊？一两次就算了", "是你的问题，你看，现在是棒一了", "花钱了", "为什么我才二级😡", "为什么我才五级😡", "回复 @弩箭Official  :大号被封了是吧", "蛮怪的。", "兄弟们，热评机制改了，只要短时间点赞速度够快就能上", "亡 灵 术 士", "照顾南亚地区发展也促进了拉丁美地区三十六真是太棒了", "高", "典", "回复 @なくした過去  :你配我认真吗？你也就能看看这些了", "回复 @一玺c  :太对了哥太对了", "回复 @一玺c  :？不懂对对子什么意思的是什么文化水平", "太高了，让我恐高症了", "生 动 形 象", "有才", "官方也来带节奏是我没想到的，这波我闪现跟了", "好开，闪现跟了", "好团\n跟了", "分界线", "低情商:高情商:什么什么什么什么", "圣经都让你背完了，你让别人怎么说啊", "几十个人冲他，说明他没问题，是观众问题，但是如果几百个人冲他，就是他的问题", "现在的榜一是中印边境视频，300w播放20w硬币，这位现在是90w播放27w硬币", "大胆点，把空格和站up去掉", "回复 @楽悠子  :说完了？理都不想你！不敢说话呀", "回复 @三十六贱笑  :把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "回复 @三十六贱笑  :你们说最后一副对子好，咱们不谈平仄，光论形式是否工整。\n第一句，“尼罗”不对“催城”，“催”为动词而“尼罗”为名词。第二句，“布衣登银台”疑似没有参考典故，仅为硬对。第三句，“将军”为何“文歌颂”。第四句，“弃疾葬佳人”，我并没有找到关于此典故，疑似臆造。第五句“去”为动词，“廉”为形容词不对。第六句，“出营”为动词加名词，“贞观”为名词，不对；“贞观无圣贤”，何来贞观之治？第八句，“红楼松”为何物？硬对。第十一句，“海图”为地图的一种，是以表示海洋区域制图现象的一种地图，如何现“云天”。第十二句，“通”为动词，“巨”为形容词，不对。\n重复的字:“枢”、“天”、“文”\n——来自“我不做墨水啦”，我只是个搬运工", "回复 @-星辰的轨迹-  :当孝子好玩吗", "华灯宴比这视频低就离谱", "全新的圣经", "回复 @Lx-SL  :什么文学带师", "回复 @Lx-SL  :他发的视频有哪些是正经按照平仄词性完整对上的，能到六成不？说是娱乐视频，弄的东西称不上对子，还要起个对子的名字……", "回复 @Lx-SL  :所谓对子，是指结构形式上由上下两句构成，字数相等，内容相关，讲究对偶的一种联语，这个up不就是拿一堆口水话搞个顺口溜", "我评论呢我评论呢我评论呢呜呜呜", "回复 @四文鱼还不困  :你可以去看看老番茄的视频数据，再看看其他高播放的数据", "但是up却没有淦你", "好拳", "什么⭕️法？", "高", "谢谢，已经热起来了", "差点刀砍出去了", "高，实在是高", "回复 @弹琴么么  :这不是很正常嘛？", "回复 @弹琴么么  :你不觉得不正常嘛？", "你和楼下有个人为啥说的话一模一样啊，能把群号发一下吗", "吊打千万级up，顶流", "这是吊打国家级选手的人才啊", "高了，显得大伙低，所以还是低了", "我觉着还是低了点", "都被你高完了", "回复 @中国陈冠  :对对子的基本要求：\n\n1、字数相等，节奏一致。\n\n上下联的字数必须相等，不多不少。上、下联内部的语音节奏要一致，\n\n2、词性相对，结构相同。\n\n即虚对虚，实对实；名词对名词，动词对动词，形容词对形容词；主谓结构对主谓结构，动宾结构对动宾结构，并列结构对并列结构……\n\n3、平仄合律，声调和谐。\n\n一联之内，平仄相间；两联之间，平仄相对；上联尾仄，下联尾平（仄起平落）。\n\n4、语意关联，上下贯通，文字简炼，言简意赅，意韵深邃，回味无穷。", "回复 @中国陈冠  :最后一段不也没对上？", "回复 @中国陈冠  :这对子有几个符合的？", "这不比UP主有才？", "太有才了兄弟！", "好工整啊", "我是复制粘贴", "s10语录不申遗太可惜了", "", "回复 @风苼  :这不比博人传燃？", "太高了", "什么智械危机，害怕", "回复 @往生堂主胡桃  :比喻形象", "在我这儿跟首页的植发广告一样屏蔽不了", "在？换大号说话", "回复 @罗马人哈哈  :我小号视频质量都比他高", "而且事实上不是对子)", "回复 @Yukari17FOREVER  :只能说是网娱类型的对子了只要是最近火的梗，塞进去就完事……而且有些对子只考虑了能明显判断出来的平仄格律，却没有考虑词性，搞得牛头不对马嘴，还一堆人有才有才", "别噶黑 这是b站一哥 比老🍅都NB", "对。。有些up平时正常视频投币就几万十几万，但看评论时按时间排序都带着牌子，而且都是5级以上emmm。。。", "", "全给你高完了", "高", "up是不是又在知乎上搜结果错了", "", "回复 @追梦少年小麦  :家庭教师🥰🥰🥰", "好家伙不忘初心", "高，高转高了", "搁这原地原地呢", "反转了，就是这么多人的问题", "反转了，就是这么多人的问题", "老是推就很烦", "我是真的看不进去，生硬的停顿，我都不知道有什么好笑的", "回复 @PaulJo  :我不知道你不喜欢还进来干嘛？不会拉黑吗？", "没知识点，我笑了，你又是哪个地方毕业的超级学霸，啥都懂可还行", "他自己心里都没底，平台觉得能赚钱无所谓而已，不违反道德blbl不会下手的", "太高了", "乌鱼子乌鱼子，一火起来肯定有人不服啊，有黑粉就证明贱笑有流量了，无所谓他们黑就黑吧，就是希望贱笑不要被影响到", "对不起，下次还冲", "为了防被喷，补充一下，视频播放量高能理解，但次次榜一真的烦，这次还把央视的新闻压了一会。而且我对up本人没任何意见，要说有那也是羡慕嫉妒，我只希望b站改改推送方式或者给我更多选择权，让我不感兴趣的内容少出现在我的视野中", "怒赞", "同感", "背后贴暖宝宝了？", "冰川时代就是你引起的？", "冰室效应？", "才疏学浅我来接下对:承认我比up帅很难吗？反正我觉得自己很好看，我怎么照镜子都不腻", "40米大刀没收住厚葬友军", "横批: who is joker", "我是真的看不进去，生硬的停顿，我都不知道有什么好笑的", "回复 @PaulJo  :我不知道你不喜欢还进来干嘛？不会拉黑吗？", "没知识点，我笑了，你又是哪个地方毕业的超级学霸，啥都懂可还行", "他自己心里都没底，平台觉得能赚钱无所谓而已，不违反道德blbl不会下手的", "太高了", "乌鱼子乌鱼子，一火起来肯定有人不服啊，有黑粉就证明贱笑有流量了，无所谓他们黑就黑吧，就是希望贱笑不要被影响到", "对不起，下次还冲", "为了防被喷，补充一下，视频播放量高能理解，但次次榜一真的烦，这次还把央视的新闻压了一会。而且我对up本人没任何意见，要说有那也是羡慕嫉妒，我只希望b站改改推送方式或者给我更多选择权，让我不感兴趣的内容少出现在我的视野中", "怒赞", "同感", "背后贴暖宝宝了？", "冰川时代就是你引起的？", "冰室效应？", "才疏学浅我来接下对:承认我比up帅很难吗？反正我觉得自己很好看，我怎么照镜子都不腻", "40米大刀没收住厚葬友军", "横批: who is joker", "回复 @日向夏美与军曹  :我也来帮你们刷\nB站入站考题：对某个视频突然不想看了怎么办?\n――默默关掉视频\n播放一个视频后发现视频不是自己所想的那样，怎么样做是正确的?\n――关闭视频就好了\n你不喜欢可以不看，做自己就好", "我看那个疫情有关的感觉挺有才的……然后就看了那一个，后来的都审美疲劳了，因为喜欢刷热门里的视频，所以一般是会点进来看两句就出去了，但是感觉，就，挺离谱的……因为这个投币量真的惊人， 我看的别的up，一般来说更新越勤快，粉丝越多，投币反而不会多，当然，是我看到的，这是我个人的观点每个人的观点都可以不一样，请觉得我不喜欢看视频还在这发评论的人不要杠，我看看评论区立马就走，马上关视频|･ω･｀)）", "我就觉得还可以", "高", "回复 @我叫小小土  :看今日排行榜", "回复 @我叫小小土  :你看看他下面的是谁", "可以善意的问下怎么回事吗？", "这个平仄至少对齐了", "阳春白雪！", "宁就是对王之王？", "真的专业人士", "专业", "大佬", "我老酸了这就是有财人？npnp这不在买个镇站之宝对的起自己？", "UP觉得很赞到你这儿就停了，自己反思一下什么原因", "草 兄啊 你能活着就是个奇迹", "回复 @某神净の条  :你喜欢看老番茄何同学，你觉得他们的视频能给你带来精神上的享受，你就去关注他", "直接快进到这人倒台好吧", "我已经1000％了", "屏蔽就好了，反正我从没在热门以外的地方看到他", "回复 @野草的呐喊  :网页版会看到", "不行了，文思如泉涌了\n对：两个黄鹂鸣翠柳，看到世界的参差\n突然有种我也会成为B站未来的对王之王的错觉了。", "回复 @_友-人-A_  :太对了，二级号都是雇来专门黑他的水军，都叫您给懂完了", "懒得跟楼上这逆天理论  一直在那表情不知道谁在yygq", "回复 @_友-人-A_  :我也想赚钱，带带我", "我充电器给翻掉了，结果掉地上摔坏了", "加个美颜谢谢", "看得真快，量子阅读", "回复 @平凡萌新  :一二三四五六七，七六五四三二一，这不把up按在墙上打？", "回复 @平凡萌新  :就你看了这个视频？来，你倒是说说这个视频有什么可取之处？", "回复 @平凡萌新  :只有数字也比这视频工整", "财神？", "辣潶", "拉黑就好了", "你大荒星陨没CD的？怎么还开团啊？\n哦，无限火力啊，那没事了，我闪现跟了", "官方号，跟了跟了", "分界线", "高", "不磕头还想走？", "🙇🙇🙇", "🙇🙇🙇", "就这还含金量呢", "那含的金可多了", "回复 @暴论乱语 :上头", "瞧不起谁呢？诺贝尔文学奖没up🐷我不看", "互 动 率 100%", "回复 @6枚硬币改名字真的值  :但是就这个up这个系列来看，往期播放量与投币量大概是十比一的比例，而且基本是视频刚发布投币量涨得飞快，之后会慢下来，最终比例稳定在十比一左右。我个人还是倾向于是前几期基础打的好，有了一定的名气。在刷数据没有实锤之前我认为还是应该理性讨论。莫不如说如此大规模的负面评论，我到有一种up红了被人带节奏的错觉。", "因为牌子是要自己戴的啊", "好工整阿", "好家伙", "有才🤗", "刚才一直都是榜一 被人喷抢了中印热度才榜二了", "回复 @喝哈哈酒  :懂了", "很喜欢B站的一句话\n\n请回答社区礼仪问题，完成验证", "发现一只黑老番茄的键盘侠", "这层楼里能集齐所有版本吗？", "总结：二次元真是害人啊", "就这?我要看新版本", "讲道理我已经审美疲劳了，期期上热榜真的有点反感了", "当然如果没被删掉那不好意思打扰了～", "屏蔽不了的，天天榜一怎么可能屏蔽呢", "辣嘿", "拉黑了还在榜上，每周都被恶心一次", "人家属吸铁石的", "回复 @木下单推人  :看我动态把", "回复 @37150917857_bili  :做掉粉的那个up最新视频，下面评论第二个，现在我不知道还有没有有可能举报没了，你翻翻看", "回复 @爱吃炸酱面的啥啥  :是的呀，看评论不意味他不会删评，我觉得你们喜欢一个人就不能理性看待他非要说他这也好那也好，带着粉丝滤镜看人真的不可取。", "有些评论在评论区重复过多关键字，系统判定恶意刷评会自行吞评的", "回复 @1轻  :也祝你新年快乐万事如意心想事成", "可是我和幼儿园小朋友可成不了大up主，因为不会买粉，不会控评，不会数据造假哦", "回复 @科学家叶子  :譬如厨子做菜，有人品评他坏，他固不应该将厨刀铁釜交给批评者，说道你试来做一碗好的看", "回复 @带带小佩可 :不试试怎么知道呢，起码你得做了才明白啊", "拉黑了还在榜上，每周都被恶心一次", "人家属吸铁石的", "回复 @木下单推人  :看我动态把", "回复 @37150917857_bili  :做掉粉的那个up最新视频，下面评论第二个，现在我不知道还有没有有可能举报没了，你翻翻看", "回复 @爱吃炸酱面的啥啥  :是的呀，看评论不意味他不会删评，我觉得你们喜欢一个人就不能理性看待他非要说他这也好那也好，带着粉丝滤镜看人真的不可取。", "有些评论在评论区重复过多关键字，系统判定恶意刷评会自行吞评的", "回复 @1轻  :也祝你新年快乐万事如意心想事成", "可是我和幼儿园小朋友可成不了大up主，因为不会买粉，不会控评，不会数据造假哦", "回复 @科学家叶子  :譬如厨子做菜，有人品评他坏，他固不应该将厨刀铁釜交给批评者，说道你试来做一碗好的看", "回复 @带带小佩可 :不试试怎么知道呢，起码你得做了才明白啊", "还没睡呢？看到你好几次了", "你隔着隔着儿呢", "早点睡吧兄弟，太辛苦了", "真的每周都有都看腻了", "不是他刷数据的话能排到边境冲突视频上面?", "笑死了，流量不是up买的？", "？这年头还有人不知道可以买通稿吗？", "瞧不起谁呢狗子又反手打开了电脑看起了斗罗大陆真人版", "给爷上去", "回复 @夜离星梦  :像文曲红楼松，存锦送贪狼这些对子都是什么意思啊，真不是我故意挑刺，一看就是硬对的", "回复 @夜离星梦  :娱乐也要讲平仄吧兄弟", "回复 @夜离星梦  :有句话叫没有金刚钻，别揽瓷器活", "懂得都懂", "恐高症犯了", "高", "高", "都被你高完了", "高", "因为钱多", "回复 @笙歌醉痕  :能不能解释一下为啥都这么说啊？", "评论区禁止发图片", "哈哈哈哈哈  绝活", "高", "回复 @1976D  :主人的任务而已", "高", "有屏蔽功能但是及时我屏蔽了老番茄和花少北但是热门还是会推送他们", "可以加入黑名单", "为时已晚，有机体", "太高了", "智械危机提前到来", "我笑哮天犬无功，啊汪汪队立大功", "不能一概而论", "你要非这么说我也没办法", "你说的对，这个观点我很赞同", "新一代人工智能是这样的", "恐高了", "乐了", "11期老字号，仿生人不看都说好", "问题是有的字数也不相等啊", "回复 @BeepbeepCheers  :没有吧", "回复 @星极姐姐太好看了  :不过为什么近日点的北半球比远日点更热", "回复 @星野承太郎  :把星和座读混的口误就不说了…但鹿豹座32H不是叫北极五吗，天枢是大熊座的啊，在下联里也说是天枢是贪狼了。为什么又要说鹿豹座32H被称为天枢？\n根据地轴的进动，北极星会有所变化，但是这个变化的周期是25800年左右，这一圈好像就公元前3000年到现在，将近五千年。把将近5000年的北极星变化就组成一个钟表吗？\n北斗七星和其他恒星的相对位置在天空中可以看做是不变的，最后说的春夏秋冬其实和地球公转有关，与引起北极星变动的地球进动无关。所以这个表的指针与外面这一圈的四个北极星是没有任何因果关系的，也谈不成“走不出牢笼”了。", "2：26", "回复 @凌叄  :啊，我也是踩的up主啊，那没事了", "回复 @oh不死叔叔  :以前就反感这些垃圾视频的，去年疫情中有个反祖安视频正合我心，然后这些祖安视频up主就起来反对，哎～", "回复 @凌叄  :俺也一样，俺还去找客服举报一波呢！", "全球变暖(", "背后的原因却很暖心", "谢谢，已经热起来了", "回复 @落了么  :赚钱嘛\n不寒蝉", "我爱up\n看了一遍又一遍\n了解了背景知识之后\n真的觉得up太渊博了\n笑的我前仰后合的同时\n不时的让我感悟到宇宙的力量\n出下期的时候一定要招呼我\n来看你的视频是我最开心的事情", "回复 @安茶是真的  :他说什么了你这样骂人家难道你不觉得视频好看么", "有瓜吗", "一小时十万币，两小时二十万币，三小时就只涨了三万币，懂得都懂", "压级呢", "因为这个视频比英雄的视频早出一些，明天自然就轮不到这个视频榜一了", "这个人做的视频就是扯这个那个的强行做成对子赚流量，你也别认真跟他较劲", "回复 @玄梦盎然  :我觉得这个系列吸引人的不就是最后的不明觉厉吗，做功课还是应该更用心一些的", "回复 @玄梦盎然  :所以是不是对子也无所谓了", "小闪电开团，跟了", "按热度翻下来第一个小闪电，跟了", "来跟团了", "小学生喜欢看", "回复 @越来越好666  :没发现的只有你一个", "回复 @专业洗白  :是有点才，但是请别侮辱红楼梦，谢谢", "回复 @越来越好666  :他对对子视频用得不都是校园小子的素材？？？", "高全让你高了", "回复 @银黑丶  :下了", "回复 @银黑丶  :应该上全站榜一，让全站开开眼", "什么精简版？", "开卷考试交白卷", "什么完形填空", "全给你暖完了", "好家伙，第一句差点把我绕进去", "只要是个上过初中的人都知道up主东拼西凑吧，平仄平仄对不上，押韵押不上，工整都不工整，这都有脸标题写是对对子的是个什么玩意", "有些人真是孝死我了", "哄堂大孝了", "大哥上去，不懂这种张嘴就来的数据这么高", "不明觉厉", "听不懂，但上去", "直接举报了", "发生什么事了", "典中典", "b站一哥实锤了 什么老番茄", "老番茄最火那段时间也没这么吊", "不至于不至于", "极限一换一", "好家伙，国服东皇就是你吧", "💧别忘了😄", "并且这奶奶手艺一开始就不怎么样", "太高了", "代入感很强，已经开始吐了", "真的太厉害了，这热门买的", "我们奸孝真是太厉害了", "明明是up画的啊，出了十几期还有人不知道？不然为什么投动画区", "回复 @干锅蛋卷  :蓝牌小鬼gck", "回复 @城文太  :抗吧蓝牌", "《经典戾气重》", "《典中典》", "同类互助罢了", "高", "回复 @子鸢纷纷  :不是，你仔细想一想。做这个视频确实有难度，但他的收益比投入离谱的多。只有几千几万播放的宝藏视频情何以堪？没这个质量就不要浪费这么多资源", "十分钟1.2万赞8000评，真有财", "回复 @气球飞  :怎麼? 你有錢請工作室? 老番茄也是靠工作室的搂? 工作室這麼猛，乾脆自己出來設個號", "都让你高完了", "恐高症犯了", "立体防御装置 无懈可击", "哈哈哈哈哈哈哈哈哈", "立体防御装置 无懈可击", "回复 @Super牛牛-  :更正，p!l!p!l!。", "一小时 45w播放 17w投币，这数据懂得都懂", "我们pillpill就爱看这个看别的咳嗽", "这不比我做一道圆锥曲线大题要难？", "跟了", "你意思是放现在就有人对得过up吗", "字词", "白嫖党表示很淦", "我总是没看内容，就给了三连，也许是这个系列质量很高吧", "这不一个人可以投两个币嘛", "？", "别的人我不知道 我是三连很多期了 可以说是挺期待 但是前边的对对子真的审美疲劳 也就后面的脑洞图一乐 俺也不清楚这数据怎么回事 可以合理怀疑 但是没实锤就不要攻击人up了", "自己做不到就别酸，这些对子你以为编起来很容易？是你怕是头秃也想不出来一个，UP主这么多期下来，每一期最后一幅不知道让多少人直呼NB，三连一下又怎么了？看不惯可以去找客服咨询举报是否刷数据了，别在下面酸", "回复 @likerrow  :确实，都去举报一下就行了。没必要在这下面喷", "12期，有个春节版（指正）", "热一可是四位烈士，他敢挂着吗？", "快磕个头叭！", "回复 @三金一个鑫丶  :他还真就敢", "这头像，我还以为打开的是贴吧", "什么百科", "什么反二公主", "越来越离谱", "回复 @羲和神羽  :不是质疑的问题，有些问题要自己学会想，可以不攻击他本人，又要拿何同学举例，何同学视频质量高吧，但是那是花大把时间精力做到的，多少天一期，这些都因为受众问题九十个人一点赞，实话说，这个对对子质量高吗，有什么真正营养吗，也许以前还有，现在有多少呢，就假设万分之一的情况，up没有买数据，三个人一点赞一投币这种视频，要么是一大批和我一样的人欣赏不来，要么就是b站沦落到连这种视频都一堆人欣赏，其实已经在沦落了。", "有质疑他做假数据的权利，也有质疑他没做假数据的权利，在没有足够证据前，这两种质疑都只能是质疑，不能成为攻击的依据", "回复 @揽星河入瞳梦  :你说的在理，我的意思是很多人已经在up其他视频底下冲嗨了，还有直接人生攻击的，我都举报好几条了，我觉得这种大可不必", "(；一_一)转A吧好兄弟", "每次上热搜，真是烦", "+1", "😆", "高", "😆", "回复 @吃呱龙套  :我评论个电冰箱难道还要会自己制冷？", "回复 @吃呱龙套  :这可不可以看作对我人格的贬低？接着，什么时候做个看客是理所应当的事情了，你的评论跟饭圈那种“不爱别伤害”有些类似呢。\n（PS:别再找我对线了，对线还不是因为不喜我的评论、想要让我的言论站不住脚）", "回复 @apunde  :不是什么都能用梗来解释，看了评论区、很多人都被这词藻的堆叠打动（话说发评论需要验证是代表被举报过吗）", "味儿太浓了，我偷了", "好家伙，这不是我前几天写的吗，被偷了很荣幸", "up主太有才了，2021百大肯定是你的~不要听评论区黑子们说的，他们都是尬黑，酸你的才华。同时希望你参加下一届诗词大会，当评委的那种，节目肯定比现在有质量得多。希望你能一直更到100期，硬币都准备好啦~还有，这期没收录到进站必刷是算法的问题吧，估计明早就会进了。up加油！亲亲😘suki suki daisuki，最喜欢有才华的人啦", "只要能恰钱，up才不管这无不无聊呢", "因为有钞能力", "总之就是你嫉妒你酸", "回复 @珺之主  :【置顶】对对子11集更新！天文+历史+地理+时间全程高能！不要忘记三连再看哦！课 堂 请 勿 对 对 子 11.0 ！！！ ", "确实", "自己找的人不夸自己难道骂自己嘛", "哈哈哈哈，明眼人", "这个up咋回事懂得都懂", "意思粉丝别看他视频不能把边防比下去么", "确实", "这是热门榜，看数据时间机制的，有总榜的、当然这玩意儿可以手动置顶，比如拜年记就热门榜置顶，至于他这数据为啥感觉离谱，我不知道，我关注了，最近几期全白嫖", "单位：万页", "直接当场去世", "来自安卓客户端", "说得好", "", "高", "点了点了，我点是大拇指向下的", "回复 @Angle-七世情烟  :很难不向下", "点了点了，我倒立点的", "不申遗 可惜了", "好，图片加紧赶制😋😋", "承认我比up帅很难吗？反正我很喜欢，我怎么照镜子都不腻", "哈哈哈哈，这反转，你这个评论比这个视频好笑多了"]}